<!DOCTYPE html>
<!--[if IE 8]><html lang="ru" class="lt-ie9 ie-8"><![endif]-->
<!--[if gt IE 8]><!--> <html lang="ru"> <!--<![endif]-->
<head>
	<meta charset="utf-8">
	<!-- Comment this line and use htaccess instead (IE user experience) -->
	<!--[if IE]><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"><![endif]-->
	
	<title>Прибыльный интернет-магазин под ключ</title>
	<meta name="description" content="" />
	<meta name="keywords" content="" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<!-- !Заменить базовый адрес на свой! -->
	<!-- <base href="http://weboo.pp.ua/stroy/" /> -->
	<link type="image/x-icon" href="assets/images/favicon.ico" rel="icon">
	<link rel="stylesheet" href="assets/css/normalize.min.css" />
	<link rel="stylesheet" href="assets/css/main.css" />
	<link rel="stylesheet" href="assets/css/lightbox.css" />
	<link rel="stylesheet" href="assets/css/mainmenu.css" />
	<link rel="stylesheet" type="text/css" href="http://profitshop.alex-kurteev.ru/assets/quick/quickAccess.css" />


	
</head>

<body>

<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter21669913 = new Ya.Metrika({id:21669913,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/21669913" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>//Код Google Analitycs. Замените "х" вашим кодом.
var _gaq=[['_setAccount','UA-43293131-1'],['_trackPageview']];
(function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];
g.src=('https:'==location.protocol?'//ssl':'//www')+'.google-analytics.com/ga.js';
s.parentNode.insertBefore(g,s)}(document,'script'));
</script>

	<div class="wrapper">
		<header class="main-header"><!-- Main header -->
			<h1 class="main-heading"><span class="big-title">Прибыльный</span><br/><span class="small-title">интернет-магазин под ключ</span></h1>				
		</header><!-- /main header -->
		
		<div id="main-menu" class="main-menu" style="top: 20px; ">
			<ul style="padding: 0px 60px;">
				<li><a href="#header">Начало</a></li> 
				<li><a href="#features">Возможности</a></li>
				<li><a href="#content">Содержание</a></li>
				<li><a href="#demo">Демо</a></li>  
				<li><a href="#price">Перейти к заказу</a></li> 
				<li><a href="#client">Сайты клиентов</a></li> 
			</ul>
		</div>
		
		<div class="container" id="header" >
			<div class="author">От Александра Куртеева</div>
<a name="top"> </a>
			
			<div class="main-content" role="main">
				<article>
					<section class="first-section">
						<h2 class="section-heading">Создай свой интернет-магазин под пикантным баварским соусом</h2>
						<div class="baloon">Голодным до финансовой свободы посвящается…</div>
						<p>Наконец-то я могу с вами поделиться фирменным рецептом от немецких web-поваров.
							Кстати, Германия очень интересная страна. Многие блюда, которые известны и любимы во всем мире, взяли своё начало именно в Германии. Мясной рулет, хот-дог, сосиски, жареная колбаска, печенье, гамбургеры и многое другое – всё это было придумано кулинарами Германии!
							А так же, на баварской земле, в городе Мюнхен, был изобретён рецепт для создания качественного интернет-магазина с большими возможностями. И я рад представить вам единственно верный способ его приготовления.<br/>Итак.
						</p>
						<ul class="arrow-green">
							<li><i>за основу мы возьмём знакомую миллионам CMS Joomla, любой версии</i></li>
							<li><i>сразу же добавляем соус-компонент JoomShopping</i></li>
							<li><i>в него мы закладываем высокую скорость работы</i></li>
							<li><i>обязательно добавляем совместимость с любой нишей бизнеса</i></li>
							<li><i>Важно! Равномерно засыпаем большое количество расширений</i></li>
							<li><i>Когда интернет-магазин дошел до готовности, заливаем его до краёв<br/>немецким качеством и добавляем по вкусу щепотку немецкой<br/>прагматичности.<br/>В получившееся блюдо засыпаем заранее приготовленные товары,<br/>а так же описания к&nbsp;ним</i>
							</li>
							<li><i>Прежде чем подавать ваш интернет-магазин приглашённым посетителям, не забудьте наполнить до краёв разделы сайта изысканным и качественным контентом.</i></li>
						</ul>
						<p class="indent40"><b><i>Ваш интернет-магазин готов. Прибыльного вам аппетита.</i></b></p>
						<p>Чуть позже в тексте, мы с вами более подробно разберём каждую составляющую данного рецепта.</p>
						<p>А сейчас я хочу обратить ваше внимание на те случаи, когда интернет-магазины пытались приготовить без рецепта.</p>
					</section>

					<section>
						<h2 class="section-heading">Почему первый блин всегда выходит комом?</h2>
						<p>Мне приходит большое количество писем от людей, которые благодаря изучению моих видеокурсов по созданию интернет-магазина, смогли запустить собственный бизнес.</p>
						<p>Многие, в этих письмах рассказывали свои истории, как и почему они пришли в бизнес, а так же некоторые из них описывали свои самые первые попытки самостоятельного создания интернет-магазина до изучения моих видеокурсов, то есть без каких бы то ни было знаний и навыков.</p>
						<p>И очень часто эти попытки предпринимались после прочтения примерно таких статей:</p>
						<p><i>“Сегодня интернет-магазин может создать каждый.<br/>
						Для современного человека, ничего сложного в этом нет.<br/>Достаточно скачать с официального сайта движок на котором вы будете строить ваш магазин, установить на него необходимый компонент интернет магазина. Настроить его под ваши нужды, установить красивый шаблон вашего сайта.<br/>
						Загрузить товары, добавить картинки и описание к товарам, и всё, ваш магазин готов - продавайте ваши товары и получайте прибыль.”</i></p>
						<p>Дальнейшие действия выглядели примерно так:<br/><i>Ха! Всего то? Да я легко его сделаю…</i></p>
					</section>

					<section>
						<h2 class="section-heading">А дальше было слово, и слово было “САМ”!</h2>
						<aside class="about-author">
							<img src="assets/images/kurteev.jpg" alt="Александр Куртеев">
							<dl class="author-info">
								<dt>Александр Куртеев &mdash;&nbsp;</dt>
								<dd>успешный<br/>интернет-предприниматель, автор серии обучающих курсов-бестселлеров по созданию и развитию сайтов на Joomla.</dd>
								<dt>Опыт:</dt>
								<dd>6 лет</dd>
								<dt>База подписчиков:</dt>
								<dd>более 53 200 чел.</dd>
								<dt>Число клиентов:</dt>
								<dd>более 9 700 чел.</dd>
							</dl>
						</aside>
						<p>Здесь стоит отметить, что все последующие шаги совершались как правило интуитивно, и по принципу “ввяжемся, а там куда-нибудь выедем”.</p>
						<p>Во всех возникающих сложностях приходилось разбираться самостоятельно, и увы не всегда принятое решение приводило к положительному результату.</p>
						<p><i>Так, что там было сначала? Движок. Идём в Google…<br/>Ага, так...</i></p>
						<ul class="questions-list">
							<li><i>Какой выбрать?</i></li>
							<li><i>А какой из них лучше?</i></li>
							<li><i>Какой мне подойдёт?</i></li>
						</ul>
						<p><i>Вот этот возьму.<br/>Дальше. Компонент интернет-магазина. Его что,<br/>тоже придётся выбирать? Их что много?<br/> Ладно, разберёмся!</i></p>
						<p><i>Дальше, настроить сам магазин:</i></p>
						<ul>
							<li><i>языки</i></li>
							<li><i>налоги</i></li>
							<li><i>валюты</i></li>
							<li><i>списки стран</i></li>
							<li><i>единицы измерения</i></li>
							<li><i>размеры картинок</i></li>
						</ul>
						<p><i><b>Ёлки-палки!</b></i><br/><i>Так, что потом? Внешний вид. Нужен красивый шаблон.</i></p>
						<ul>
							<li><i>Блин, да их тут тысячи…</i></li>
							<li><i>А что если такой у кого то уже есть?</i></li>
							<li><i>Вот бы точно такой же, но в других цветах?</i></li>
						</ul>
						<p><i>Ага, вот! Этот подойдёт!<br/>Готово.<br/>
						Ой! А на картинке он совсем по другому выглядел… Нет, так дело не пойдёт.<br/>
						Может всё таки заказать в web-студии нормальный интернет-магазин?<br/>
						- Алло, здравствуйте я хотел бы заказать у вас создание интернет-магазина.<br/>
						- …<br/>
						- Нет-нет, что вы, мне бы простенький, без наворотов. Мне они не нужны.<br/>
						Мне надо всего-то:</i></p>
						<ul>
							<li><i>загружать товары</i></li>
							<li><i>корзина</i></li>
							<li><i>и приём денег</i></li>
						</ul>
						<p><i>Сколько-сколько??? Ух ты… Спасибо, всего вам доброго!<br/>Нет ну 60 000 не так уж и много, можно взять кредит. На 1 год!
							<br/>Если по несколько продаж в день через интернет-магазин, то за год он сам себя должен окупить.<br/>А если интернет-магазин не будет делать несколько продаж в день?<br/>А если не каждый день будут продажи, как я рассчитываю?<br/>Да и сам магазин будет примитивный, вдруг не понравится людям.<br/>А вдруг у меня вообще не будут покупать?<br/>Нет, так тоже не годится!!!<br/>Да что же это такое? Самому сделать не получается, всё как то криво вышло.<br/> А у профессионалов заказывать - дорого очень. <b>Да ну его вообще…, этот магазин.</b></i></p>
							<p>
								Вот примерно такой путь проходят многие, кто впервые сталкивается с вопросом о создании собственного интернет-магазина.
							</p>
							<img class="section-img" src="assets/images/section-img-1.jpg" alt="Выбор интернет-магазина">
					</section>

					<section>
						<h2 class="section-heading">C вами или без вас<br/>Рунет развивается, посмотрите…</h2>
						<p>Рынок Интернет-торговли в Рунете неудержимо растёт. По данным статистики, на 2012 год объём рынка составил 350,6 млрд рублей, и этот объём обеспечивает 32,5 тысячи интернет-магазинов. И это при том, что данный рынок ещё только развивается.<br/> <b>Впечатляет?</b></p>
						<img class="section-img" src="assets/images/runet-grows.jpg" alt="Рунет развивается">
						<p>Но вместе с ростом продаж интернет-магазинов растёт и рынок компаний создающих и обслуживающих непосредственно сами интернет-магазины. Бытует общепринятое мнение, что с ростом конкуренции, цена должна снижаться. Но на данном рынке цены если и снижаются, то крайне неохотно и очень медленно.</p>
					</section>

					<section>
						<h2 class="section-heading">Так что же лучше, сайт созданный собственными руками, или WEB-студией?</h2>
						<p>На этот вопрос однозначного ответа нет. Но моё мнение таково - лучший вариант сделать живой и интересный интернет-магазин, это сделать его самостоятельно. В качестве ответа на вопрос “Почему?”, хочу привести вам такое сравнение.</p>
						<p>Представьте себе, что вы приняли участие в автопробеге “Калининград - Владивосток” на собственном автомобиле.
						В каком случае у вас больше шансов доехать до конечного пункта назначения:</p>
						<ul class="digit-style">
							<li class="digit-1">Если вы полностью и во всем доверяете специализированным СТО, и своё авто обслуживаете исключительно руками профессионалов.</li>
							<li class="digit-2">Или вы сами отлично знаете и понимаете из чего состоит ваш автомобиль, как устроены и почему все его узлы работают слаженно. И при желании самостоятельно можете устранить неисправность.</li>
						</ul>
						<p>Но в первом случае нужно осознавать - далеко не факт, что те редкие СТО, которые будут попадаться вам на пути, будут честными и добросовестными. Так же нужно понимать важный нюанс, чтобы доехать до СТО на сломанном автомобиле, необходимо потратить много времени. А что касается интернет-магазина, то при заказе создания сайта(интернет-магазина) в WEB-студии, существует один негласный закон: <b>“Чем меньше вы знаете, тем больше вы платите”</b>.</p>
						<p>Во втором же случае применительно к интернет-магазину, вы:</p>
						<ul>
							<li>Знаете как устроен ваш сайт, как он функционирует и для обеспечения его жизнедеятельности вам не нужно нанимать администраторов.</li>
							<li>Знаете за что отвечает и как работает тот или иной компонент/модуль/расширение. Вы всегда сможете самостоятельно доработать или добавить нужный функционал в магазин бесплатно, ну или очень дёшево, в том случае, если это реализуется силами платного расширения.</li>
						</ul>
						<p>Как следствие перечисления вышеупомянутого, вы теперь понимаете, что создание интернет-магазина своими силами - это выгодно. Кстати об этой самой выгоде, вы более подробно узнаете далее в тексте.<br/>Очень надеюсь, что сравнение на примере автопробега, дало вам исчерпывающий ответ на вопрос почему лучше самому создавать свой интернет-магазин.<br/>А вот как правильно подойти к его созданию собственными руками, мы с вами и поведём дальнейший разговор.</p>
						<img class="section-img" src="assets/images/section-img-2.jpg" alt="Push the car!">
					</section>

					<section>
						<h2 class="section-heading">Прибыльный интернет-магазин под ключ</h2>
						<p>Для всех тех, кто горит желанием не просто создать свой собственный интернет-магазин самостоятельно, а при этом познать все тонкости и технические моменты всего процесса, я Александр Куртеев, после долгих месяцев кропотливой работы, с огромным удовольствием и чувством выполненного долга, представляю вам мой новый видеокурс <b>“Прибыльный интернет-магазин под ключ”</b>.</p>
						<img class="section-img" src="assets/images/kurs-box.jpg" alt="Прибыльный интернет-магазин">
						<p>Это третье издание видеокурса по созданию интернет-магазина на Joomla, он вобрал в себя всё самое лучшее и ценное за весь мой шестилетний опыт, работы над созданиями курсов. Предыдущие издания курса созданию интернет-магазина разошлись тиражом в  <b>4793</b> экземпляра.</p>
						<img class="label-previous" src="assets/images/label-previous.png" alt="Ярлык предыдущие курсы">
						<img class="section-img" src="assets/images/previous-course.jpg" alt="Предыдущие курсы">
						<p> В самом первом моём видеокурсе, к сожалению было достаточно воды. Мысли доносились до слушателей в полном объёме, но вот времени и слов на объяснения уходило достаточно много.</p>
						<p>Сегодня, опыт прошлых лет, позволяет мне подобно снайперу, точно в цель, доносить одну мысль за другой, не тратя при этом ни единого лишнего патрона.<br/>
						В Рунете я один из первых интернет-предпринимателей, который стал в формате видеокурсов обучать технарскому созданию интернет-магазинов. <strong>Поэтому с уверенностью заявляю, что информация преподносится только нужная и проверенная на личном опыте создания огромного количества интернет-магазинов.</strong><br/>
						Применение всех дополнений, а так же приёмов, техник и тактик, прошли испытания временем.</p>
					</section>

					<section>
						<h2 class="section-heading">Меньше слов и больше дела</h2>
						<p>Ценность видеокурса <b>“Прибыльный интернет-магазин под ключ”</b> в том, что он на 100% практический, теория если и встречается, то только для того, чтобы более подробно раскрыть картину освещаемого вопроса. То есть, вы с самого первого урока начинаете создавать свой личный сайт.</p>
						<p>А это значит, что по окончании прохождения видеокурса вы получите не только профессиональные навыки и знания, но и действующий, а может быть уже приносящий прибыль интернет-магазин.</p>
						<p>В данном видеокурсе речь идёт о создании интернет-магазина с огромными возможностями, путём связки так полюбившейся миллионами CMS Joomla и компонента JoomShopping. Данное сочетание позволяет создавать интернет-магазины, для любой ниши в бизнесе.</p>
					</section>

					<section id="features">
						<h2 class="section-heading">Интернет-магазин на JoomShopping, это:</h2>
						<img class="float-left" src="assets/images/jshopis-1.jpg" alt="Самый быстрый магазин"/>
						<h3>1. Самый быстрый<br/>интернет-магазин на Joomla.</h3>
						<p>Быстродействие интернет-магазина на JoomShopping, достигается за счёт правильно выстроенной структуры и минимизации запросов к базе данных.</p>
						<p>А так же, есть ещё один важный фактор, заставляющий ваш сайт работать быстрее - это использование некоторыми расширениями технологии Ajax, благодаря которой, web-страница вашего интернет-магазина перезагружается не полностью, а лишь изменившаяся её часть. Что существенно снижает нагрузку на сервер, и тем самым повышает скорость работы вашего сайта.</p>
						<p>Доказано, что интернет-магазин на <b>JoomShopping работает в 3 (три) раза быстрее чем на Virtuemart</b>. Это позволяет поисковым системам лучше продвигать сайт, так как скорость загрузки - это один из показателей формирующих результаты в поисковой выдаче.</p>
						<p>Это означает лишь одно:</p>
						<p class="underline"><b>Пользователь не уйдет с вашего сайта</b> из-за того, что он долго грузится.</p>

						<br>
						<img class="float-right" src="assets/images/jshopis-2.jpg" alt="Самый выгодный магазин"/>
						<h3 class="margin-left-40">2. Самый выгодный<br/>интернет-магазин.</h3>
						<p>Создавая интернет-магазин на JoomShopping - вы ни чем не рискуете, так как данное расширение является бесплатным, то есть вы можете создать свой интернет-магазин с нуля и без затрат. Так же JoomShopping имеет большой арсенал базовых настроек и дополнительных опций, что позволяет  создавать интернет-магазины абсолютно для любой ниши.</p>
						<p>Более того имеется гигантский багаж дополнительных возможностей, которые можно приобрести отдельно. Благодаря дополнительным возможностям, вы сможете реализовать любые смелые идеи, которые ранее казались бы просто не выполнимыми.</p>
						<p>Подтверждение данных слов вы найдёте далее в тексте.</p>

						<br>
						<img class="float-left" src="assets/images/jshopis-3.jpg" alt="Немецкое качество"/>
						<h3>3. Проверенное немецкое качество.</h3>
						<p>Компонент интернет-магазина JoomShopping появился на свет, благодаря пятилетним усилиям специалистов из Германии.</p>
						<p>Немецкая прагматичность и педантичность, известная всему миру по таким брендам как Mercedes и BMW, в полной мере отразились и в данном расширении.
						Удобство пользования интернет-магазином особенно остро ощущается, когда вы попадаете в панель администратора. Так как все элементы панели управления, меню, а так же настройки, продуманы до мельчайших подробностей, и позволяют настроить ваш сайт “под себя”.</p>

						<br>
						<img class="float-right" src="assets/images/jshopis-4.jpg" alt="Максимальные продажи"/>
						<h3 class="margin-left-40">4. Первый в мире<br/>интернет-магазин, нацеленный на максимальные продажи.</h3>
						<p>Благодаря видеокурсу “Прибыльный интернет-магазин под ключ” вы создадите свой магазин на JoomShopping с секретным “нитроускорителем” продаж.
						Тем самым “нитроускорителем” является подборка из 14-ти уникальных маркетинговых модулей, использующих самые передовые технологии в увеличении продаж, которые позволяют в 3-5 раз поднять продажи по сравнению с обычным магазином.</p>

						<br>
						<img class="float-left" src="assets/images/jshopis-5.jpg" alt="Отзывчивый магазин"/>
						<h3>5. Самый отзывчивый<br/>интернет-магазин.</h3>
						<p>Об этом свойстве хочу вам рассказать по подробнее.<br/>Под отзывчивостью интернет-магазина подразумевается адаптивный дизайн сайта, который правильно отображается на любом экране, будь то монитор персонального компьютера или ноутбука, экран планшета или смартфона, обычного мобильного телефона, и даже телевизора.</p>
						<p>Это одно из важнейших свойств JoomShopping. Дело в том, что по данным статистики, на август 2013 года, уже 35% пользователей выходят в глобальную сеть со своих мобильных устройств (планшеты, смартфоны, мобильные телефоны). И более того, уже к концу этого года в Интернете произойдёт радикальная смена полюсов, и рубеж в 50% будет преодолён.</p>
						<p>Выходит, что уже через два-три месяца, вы потеряете 50% клиентов, так как каждый второй пользователь в сети Интернет, набирая в строке поиска www.ваш_сайт.ru рискует закрыть его через несколько секунд, так и не добравшись до вашего торгового предложения.</p>
						<p>Конкуренция на рынке интернет-магазинов в Рунете, неумолимо растёт. Поэтому борьба за удобство пользования сайтом, является одной из важнейших задач любого онлайн-предпринимателя.</p>
					</section>

					<section>
						<h2 class="section-heading">Сами, но не с нами?</h2>
						<p>Возможно вы меня спросите: “Почему именно Joomla, ведь существуют и другие движки для интернет-магазинов?”<br/>
							Безусловно, вы можете создать свой интернет-магазин и на других движках, или готовых сервисах. Например:</p>
						<div class="row padding40">
							<div class="span5">
								<div class="cms-types">
									<p><b><i>CMS Wordpress.</i></b></p>
									<p><small>Есть один единственный способ создать интернет-магазин на wodpress и стоит он около 9 000 рублей, и как показывает практика - это очень очень слабенький интернет-магазин, во всех отношениях.</small></p>
								</div>
							</div>
							<div class="span7">
								<div class="cms-types">
									<p><b><i>Сторонние сервисы.</i></b></p>
									<p><small>Можно. Но интернет-магазин не ваш, а вы его просто арендуете у сервиса. Не продлили по какой то причине абонентскую плату - потеряли магазин. Ещё один минус сервиса в том, что изначальный функционал магазина не богатый. Расширить его можно, но только расширениями этого самого сервиса, а они далеко не всегда будут соответствовать вашим требованиям и пожеланиям.</small></p>
								</div>
							</div>
						</div>
					</section>

					<section>
						<h2 class="section-heading">Так почему же именно Joomla + JoomShopping?</h2>
						<ul class="digit-style">
							<li class="digit-1">
								<p><b>Богатый базовый арсенал</b> возможностей, который позволяет без привлечения сторонних разработчиков, создать интернет-магазин для абсолютно любой ниши, благодаря набору из:</p>
								<ul class="circle-green">
									<li>15 модулей. Основные возможности магазина</li>
									<li>13 плагинов</li>
									<li>21 аддон</li>
									<li>А так же магазин переведён на 32 языка, в том числе и Русский.</li>
								</ul>
							</li>
							<li class="digit-2">
								<p><b>Огромный багаж дополнительных</b> - платных расширений от производителя. Благодаря которым вы сможете реализовать самые невероятные идеи.</p>
								<ul class="circle-green">
									<li>40 различных вариантов импорта-экспорта данных</li>
									<li>10 модулей</li>
									<li>87 аддонов</li>
									<li>11 шаблонов</li>
									<li>38 вариантов оплаты, учтены все наиболее распространённые варианты.</li>
									<li>27 плагинов</li>
									<li>15 вариантов доставки</li>
									<li>5 специальных опций</li>
									<li>5 дополнений для администраторов</li>
								</ul>
							</li>
							<li class="digit-3">
								<p><b>Открытый исходный код.</b> Это означает, что расширения для JoomShopping могут писать сторонние разработчики. Таких расширений уже насчитывается 45 штук. А это, только положительно сказывается на возможностях интернет-магазина.</p>
							</li>
							<li class="digit-4">
								<p>JoomShopping работает на Joomla, и это дает вам <b>возможность безгранично расширять свой сайт</b>.</p>
							</li>
							<li class="digit-5">
								<p>Благодаря тому, что JoomShopping работает на всех версиях CMS Joomla, <b>мы можем легко и без потерь перенести весь товар</b> из Virtuemart в наш новый интернет-магазин.</p>
							</li>
						</ul>
						<p>Итого, помимо <b>49</b> бесплатных расширений мы имеем, ещё <b>332</b> дополнительных платных расширения, а также более <b>7000</b> расширений для Joomla. И не забываем, что JoomShopping переведён на 32 языка. Если у вас ещё остались сомнения, насчёт создания интернет-магазина на JoomShopping, тогда заглянем в его возможности.</p>
					</section>

					<section>
						<h2 class="section-heading">Узнайте что есть в JoomSopping,<br/>или чего нет у других?</h2>
						<div class="shadow-box">
							<div class="shadow-box-heading">Общие возможности</div>
							<ul class="shadow-box-list">
								<li>Неограниченное количество категорий, товаров и атрибутов</li>
								<li>Удобная навигация</li>
								<li>Мультиязычность (32 языка)</li>
								<li>Мультивалютность (неограниченное количество валют)</li>
								<li>Поиск по товарам</li>
								<li>Настраиваемый дизайн. Отзывчивый дизайн</li>
								<li>Удобное отображение товаров</li>
								<li>Продуманная, гибкая структура</li>
							</ul >
							<ul class="list-green">
								<li>Мега-фильтр товаров по характеристикам (как в яндекс-маркете)</li>
							</ul>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Товары</div>
							<p><b><i>Описание</i></b></p>
							<ul class="shadow-box-list">
								<li>Краткое и Полное</li>
								<li>Отображение количества на складе</li>
								<li>Картинки в карточке товара</li>
								<li>Галерея изображений (неограниченное количество изображений)</li>
								<li>Автоматическое изменение размеров изображений</li>
								<li>Сопутствующие товары</li>
								<li>Список желаний</li>
								<li>Отзывы о товарах</li>
								<li>Рейтинг товара</li>
								<li>Видеоописание</li>
								<li>Дополнительные файлы
									<ul>
										<li>Инструкция к продукту</li>
										<li>Либо файл, который будет выдаваться после покупки</li>
										<li>Продажа файла</li>
									</ul>
								</li>
							</ul >

							<hr/>

							<p><b><i>Опции товаров</i></b></p>
							<ul class="shadow-box-list">
								<li>Зависимые атрибуты (товар в товаре) - у опции свои изображения, своя цена, количество и артикул</li>
								<li>Обычные атрибуты - при выборе меняется стоимость товара</li>
								<li>Свободные атрибуты - поле для ввода текста, например,надпись на футболке.</li>
								<li>Метки
									<ul>
										<li>Хит</li>
										<li>Новый</li>
										<li>Распродажа</li>
										<li>Бестселлер</li>
										<li>и т.д.</li>
									</ul>
								</li>
								<li>Характеристики товара</li>
								<li>Изменение стоимости в зависимости от выбранного количества</li>
							</ul>

							<hr/>
							
							<p><b><i>Варианты продажи</i></b></p>
							<ul class="shadow-box-list">
								<li>файлы к продаже</li>
								<li>обычный товар</li>
							</ul>

							<ul class="list-green">
								<li>проведение аукциона</li>
								<li>возможность продажи мест, например, в автобусе</li>
								<li>сравнение товаров</li>
								<li>расчет стоимости метра, кубометра</li>
								<li>комплекты товаров (как на ozon.ru)</li>
								<li>составной продукт</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Производители и продавцы</div>
							<ul class="shadow-box-list">
								<li>Вывод товаров по производителям</li>
								<li>Мультимагазин - возможность выставлять товары от разных продавцов</li>
							</ul>
							<ul class="list-green">
								<li>Расширенное управление для продавцов:
									<ul>
										<li>самостоятельное добавление товаров</li>
										<li>отслеживание баланса</li>
									</ul>
								</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Склад</div>
							<ul class="shadow-box-list">
								<li>Учет количества товара</li>
							</ul>
							<ul class="list-green">
								<li>Управление складскими запасами
									<ul>
										<li>Сводная таблица складских запасов</li>
										<li>Массовая корректировка</li>
										<li>Корректировка запасов с помощью импорта данных из csv-файла</li>
									</ul>
								</li>
								<li>Наличие на складе в определенном городе</li>
								<li>Когда поступит</li>
								<li>Оповещение об окончании продуктов</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Цены</div>
							<ul class="shadow-box-list">
								<li>Старая цена - новая цена</li>
								<li>Различные цены для разных групп пользователей</li>
							</ul>
							<ul class="list-green">
								<li>Автоматический перевод пользователя в другую группу в зависимости от суммы покупок</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Оформление заказа</div>
							<ul class="shadow-box-list">
								<li>Варианты оформления заказа:
									<ul>
										<li>с регистрацией</li>
										<li>без регистрации</li>
									</ul>
								</li>
								<li>Регулируемое количество полей для заполнения</li>
								<li>Заказ в один клик</li>
								<li>Расширенный учет налогов</li>
								<li>Отправка смс клиенту после заказа</li>
								<li>Отправка смс админу после заказа</li>
							</ul>
							<ul class="list-green">
								<li>Скрытая регистрация</li>
								<li>Сохранение корзины</li>
								<li>Предоплата за товар в % от стоимости</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Варианты Оплат</div>
							<ul class="shadow-box-list">
								<li>Оплата через банк (генерация формы ПД-4)</li>
								<li>Оплата на расчётный счёт</li>
								<li>Оплата наличными или курьеру</li>
								<li>Электронные платежные системы: Onpay, Pay2pay, Интеллект-мани</li>
							</ul>
							<ul class="list-green">
								<li>Варианты оплаты: Веб-мани, Яндекс.Деньги, Qiwi, W1, Liqpay, Приват24 и пр.</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Варианты доставки</div>
							<ul class="shadow-box-list">
								<li>Обычный вариант доставки, фиксированная стоимость</li>
							</ul>
							<ul class="list-green">
								<li>Автоматический расчет доставки по показателям через 16 крупнейших логистических компаний России, с помощью сервиса edost.ru. </li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Управление заказами</div>
							<ul class="shadow-box-list">
								<li>Управление заказами через панель управления</li>
							</ul>
							<ul class="list-green">
								<li>Расширенное управление заказами</li>
								<li>Подробная аналитика</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box import-export">
							<div class="shadow-box-heading">Импорт/экспорт</div>
							<ul class="list-green">
								<li>Загрузка через csv</li>
								<li>Интеграция с 1с</li>
								<li>Парсер контента - автоматический поиск изображений и загрузка в магазин</li>
								<li>Выгрузка на Яндекс.Маркет</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">SEO</div>
							<ul class="shadow-box-list">
								<li>Дружелюбный url</li>
								<li>Мета информация для товаров и категорий</li>
								<li>Автоматическое создание карты сайта</li>
							</ul>
							<ul class="list-green">
								<li>Автоматическое заполнение тэгов</li>
								<li>Автоматическая перелинковка - заполнение схожих товаров по определенным признакам</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Маркетинг. Лидер продаж</div>
							<ul class="shadow-box-list">
								<li>Наклейки на товары: новый, распродажа, скидка и прочее</li>
								
								<li>Наклейки на товары</li>
								<li>Скидочные купоны</li>
								<li>Онлайн-консультант</li>
								<li>Обратный звонок</li>
								<li>Звонок с сайта</li>
							</ul>
							<ul class="list-green">
							    <li>Заказ в один клик</li>
								<li>Оформление заказа на 1 странице</li>
								<li>Партнерская программа</li>
								<li>Интеграция с сервисом Smatresponder</li>
								<li>Подарок в корзине</li>
								<li>Баллы за покупку
									<ul>
										<li><b>За покупку на определенную сумму начисляются баллы. Можно полученные баллы превратить в скидку</b></li>
									</ul>
								</li>
								<li>Скидки
									<ul>
										<li>для новых покупателей</li>
										<li>накопительная скидка</li>
										<li>в зависимости от суммы покупки</li>
										<li>подарок в зависимости от суммы заказа</li>
									</ul>
								</li>
								<li>Купоны
									<ul>
										<li>генерация подарочного сертификата</li>
										<li>купон на “товар в подарок”</li>
									</ul>
								</li>
								<li>Распродажи
									<ul>
										<li>Сделка дня (потом товар снимается с продажи)</li>
										<li>Таймер цены</li>
									</ul>
								</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>

						<div class="shadow-box">
							<div class="shadow-box-heading">Пользователи</div>
							<ul class="shadow-box-list">
								<li>Группы пользователей (влияют на скидку товара)
									<ul>
										<li>Новички</li>
										<li>Продвинутые</li>
										<li>VIP</li>
									</ul>
								</li>
								<li>Статусы пользователей</li>
								<li>Личный кабинет и просмотр заказов в кабинете</li>
							</ul>
							<ul class="list-green">
								<li>Начисление баллов за покупку и дальнейшее использование этих баллов в качестве скидки</li>
								<li>За покупку на определенную сумму начисляются баллы. Потом можем данные баллы превратить в скидку.</li>
								<li>Накопительные скидки</li>
								<li>Скидка на следующую покупку</li>
							</ul>
							<div class="label-nonfree"></div>
						</div>
					</section>

					<section>
						<h2 class="section-heading">Ему все ниши по плечу</h2>
						<p>Интернет-магазин под управленим CMS Joomla в связке с компонентом JoomShopping можно создать для большинства известных ниш в бизнесе.<br/><b><i>Сомневаетесь? Смотрите…</i></b></p>
						<div class="table-wrapper">
							<table class="jshop-niche table">
								<tr>
									<th class="topic-title" width="50%">Тематика</th>
									<th class="niche-title" width="50%">Ниша</th>
								</tr>
								<tr>
									<td class="topic niche-auto"><b>Автомагазины</b></td>
									<td class="niche">
										<ul>
											<li><i>Запчасти</i></li>
											<li><i>Шины и диски</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-clothes"><b>Одежда и аксессуары</b></td>
									<td class="niche">
										<ul>
											<li><i>Одежда</i></li>
											<li><i>Нижнее белье</i></li>
											<li><i>Обувь</i></li>
											<li><i>Бижутерия и украшения</i></li>
											<li><i>Часы</i></li>
											<li><i>Оптика</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-house"><b>Дом</b></td>
									<td class="niche">
										<ul>
											<li><i>Мебель</i></li>
											<li><i>Зоотовары</i></li>
											<li><i>Косметика</i></li>
											<li><i>Интим-товары</i></li>
											<li><i>Стройматериалы</i></li>
											<li><i>Бытовая химия</i></li>
											<li><i>Книжный магазин</i></li>
											<li><i>Спорттовары</i></li>
											<li><i>Цветы</i></li>
											<li><i>Подарки</i></li>
											<li><i>Канцтовары</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-building"><b>Стройматериалы</b></td>
									<td class="niche">
										<ul>
											<li><i>Электроинструмент</i></li>
											<li><i>Сантехника</i></li>
											<li><i>Строительные материалы</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-children"><b>Детские товары</b></td>
									<td class="niche">
										<ul>
											<li><i>Коляски</i></li>
											<li><i>Товары для детей до года, 3-х лет</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-hobby"><b>Отдых</b></td>
									<td class="niche">
										<ul>
											<li><i>Все для рыбалки</i></li>
											<li><i>Для охоты</i></li>
											<li><i>Магазины по различным увлечениям</i></li>
											<li><i>Продажа туров с возможностью бронирования мест</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-electronics"><b>Электроника</b></td>
									<td class="niche">
										<ul>
											<li><i>Мобильные устройства</i></li>
											<li><i>Компьютеры, ноутбуки, планшеты</i></li>
											<li><i>Фототехника</i></li>
											<li><i>Климатическое оборудование</i></li>
											<li><i>Бытовая техника</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-soft"><b>Электронный бизнес</b></td>
									<td class="niche">
										<ul>
											<li><i>Программы</i></li>
											<li><i>Инструкции</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic niche-food"><b>Продукты питания</b></td>
									<td class="niche">
										<ul>
											<li><i>Продукты питания</i></li>
											<li><i>Доставка суши, пиццы, пирогов и прочий заказ еды</i></li>
										</ul>
									</td>
								</tr>
								<tr>
									<td class="topic"><b>Прочее</b></td>
									<td class="niche">
										<ul>
											<li><i>Представительство сетевой компании</i></li>
										</ul>
									</td>
								</tr>							
							</table>
						</div>
						<p>Я вам перечислил только самые распространённые тематики и ниши, в которых уже существуют интернет-магазины на JoomShopping.
							Думаю многие из вас найдут в этом списке близкую по душе нишу.</p>
					</section>

					<a name="feature" ></a>
					<section>
						
						<p>Благодаря видеокурсу <b>“Прибыльный интернет-магазин под ключ”</b>, вы сможете стать первоклассным специалистом, и начнёте зарабатывать, создавая интернет-магазины на заказ.
						Уверяю вас, сегодня для этого совсем не обязательно быть первоклассным web-программистом, и знать множество языков программирования.</p>
					</section>

					<section id="content">
						<h2 class="section-heading">Содержание видеокурса</h2>
						<p>Все необходимые знания для создания приносящих доход интернет-магазинов упакованы в видеокурс <b>“Прибыльный интернет-магазин под ключ”</b>, который состоит из 57 уроков, общей продолжительностью 7 часов 15 минут.</p>
						
						<p style="text-align:center;"><img class="section-img" src="assets/images/menu.jpg" alt="Меню курса Прибыльный интернет-магазин"></p>
						<p>
						Итак, что же ждёт вас внутри диска.</p>

						<h3 class="module-heading">Модуль 1. Проектирование, установка<br/>и первоначальная настройка</h3>
						<div class="course-module">
							<div class="module-content">
								<img src="assets/images/module-1-box.jpg" alt="Модуль 1. Коробка"/>
								<p class="module-menu"><b>Уроки 1-го модуля</b></p>
								
							<ul class="arrow-green" style="text-align:left;">
							<li>1. Видение интернет-магазина</li>
							<li>2. Устанавливаем веб-сервер</li>
							<li>3. Устанавливаем Joomla</li>
							<li>4. Устанавливаем магазин</li>
							<li>#. Особенности установки магазина на Joomla 2.5</li>
							<li>5. Настройка Joomshopping							</li>
							
						</ul>
								
								
								<p>В этом модуле мы установим магазин и произведем базовую настройку для того, чтобы начать наполнять наш магазин.</p>
							</div>
						</div>

						<h3 class="module-heading">Модуль 2. Наполнение магазина</h3>
						<div class="course-module">
							<div class="module-content">
								<img src="assets/images/module-2-box.jpg" alt="Модуль 2. Коробка"/>
								
								<p class="module-menu"><b>Уроки 2-го модуля: "Наполнение интернет-магазина"</b></p>
								
							<ul class="arrow-green" style="text-align:left;">
							<li>1. Добавляем категории и выводим их</li>
							<li>2. Добавляем производителей</li>
							<li>3. Добавляем товары</li>
							<li>4. Как вставить видео в карточку товара?</li>
							<li>5. Характеристики товара</li>
							<li>6. Зависимые аттрибуты</li>
							<li>7. Независимые аттрибуты</li>
							<li>8. Свободные аттрибуты</li>
							<li>9. Сопутствующие товары</li>
							<li>10. Оформление товаров</li>
							<li>11. Витрина магазина</li>
							
							
						</ul>
								
								
							<p>После прохождения данного модуля у вас готова витрина магазина и внесены ключевые товары.</p>
							
							</div>
						</div>

						<h3 class="module-heading">Модуль 3. Настройка процесса покупки</h3>
						<div class="course-module">
							<div class="module-content">
								<img src="assets/images/module-3-box.jpg" alt="Модуль 3. Коробка"/>
								<p class="module-menu"><b>Уроки 3-го модуля: "Настройка процесса покупки"</b></p>
								
							<ul class="arrow-green" style="text-align:left;">
							<li>1. Корзина</li>
							<li>2. Регистрация пользователя</li>
							<li>3.1 Доставка курьером</li>
							<li>3.2 Точный расчет стоимости доставки</li>
							<li>4.1 Финальная настройка процесса покупки</li>
							<li>4.2 Оплата курьеру наличными</li>
							<li>4.3 Оплата по форме банка (ПД-4)</li>
							<li>4.4 Электронные варианты оплат</li>
							<li>5. Управление заказами</li>
							
							
							
						</ul>
							<p><b>В данном модуле:</b></p>
							<ul style="text-align:left;" class="circle-green">
									<li>Рассмотрим 3 варианта оформления заказа: с регистрацией, без регистрации, скрытая регистрация. И выберем для вашего магазина лучший вариант. </li>
									<li><b>Чтобы клиент не убежал, бросив корзину, мы максимально упростим процесс покупки.</b></li>
									<li>Рассмотрим и настроим универсальный вариант доставки, подходящий для всех магазинов.</li>
									<li><b>Рассмотрим решение, которое позволит детально рассчитать стоимость доставки для отправки товара любой из 16 крупнейших логистических компаний России. (Модуль платный.)</b></li>
									<li>Узнаете, какие варианты оплат обязательно должны быть в вашем магазине и настроим данные варианты оплаты.</li>
									<li><b>Узнаете, как сделать так, чтобы после покупки клиенту высылался купон со скидкой на следующий заказ.</b></li>
									
							</ul>		
							<p>По окончанию данного модуля ваш магазин уже готов к приему посетителей и может получать прибыль.</p>
							
							
							</div>
						</div>

						<h3 class="module-heading">Модуль 4. Молниеносное наполнение магазина</h3>
						<div class="course-module">
							<div class="module-content">
								<img src="assets/images/module-4-box.jpg" alt="Модуль 4. Коробка"/>
							<p class="module-menu"><b>Уроки 4-го модуля: "Молниеносное наполнение магазина"</b></p>
								
							<ul class="arrow-green" style="text-align:left;">
							<li>1. Обзор инструментов</li>
							<li>2. Выгрузка товаров из 1с</li>
							<li>3. Выгрузка через CSV</li>
							<li>4. Быстрая загрузка картинок </li>
							<li>5. Мгновенная простановка схожих товаров</li>
							<li>6. Робот seo-оптимизатор</li>
							
							
							
							
						</ul>
							<p>С помощью уроков и расширений из данного модуля вы делигируете всю рутинную операцию скриптам. Они будут работать на вас без обеда и выходных, четко выполняя свои функции и не требуя зарплаты. </p>
							<p><b>А именно:</b></p>
							<ul style="text-align:left;" class="circle-green">
							
							<li>Вы заполните свой магазин большим количеством товаров за считанные минуты благодаря выгрузке через 1с или csv</li>
							<li><b>За десять минут сможете проставить качественные изображения для всех ваших товаров используя сервис google images.</b></li>
	<li>За 1 секунду сможете проставить схожие товары по нужному алгоритму: увеличение суммы покупки и продвижение магазина.</li>
							<li><b>Правильная и полная оптимизация магазина под поисковое продвижение за 1 минуту. </b></li>
							</ul>
													
						
							
							<p>Все расширения из данного модуля платные. Они не являются обязательными, т.к. есть и базовый функционал для внесения товаров и заполнения различных харектиристик. Использование же данных инструментов сэкономит ваше время на наполнении и продвижении интернет-магазина </p>
							
							<p>Т.е. у нас два пути. 1 путь - экономим время на наполнении магазина раз и навсегда делигировав работу роботам, заплатив за скрипты. Или 2 путь - бесплатно используем свое время на наполнении магазина. Выбираем удобный вариант. </p>
							
							
							
							</div>
						</div>

						<h3 class="module-heading">Модуль 5. Юзабилити интернет-магазина</h3>
						<div class="course-module">
							<div class="module-content">
								<img src="assets/images/module-5-box.jpg" alt="Модуль 5. Коробка"/>
								
								
								<p class="module-menu"><b>Уроки 5-го модуля: "Юзабилити интернет-магазина"</b></p>
								
							<ul class="arrow-green" style="text-align:left;">
							<li>1. Продающий дизайн</li>
							<li>2. Добавляем необходимые материалы</li>
							<li>3. Выводим модули и меню</li>
							<li>4.1 Поиск и фильтр</li>
							<li>4.2 Мега-фильтр</li>
							<li>5. Правильное оформление телефона</li>
							<li>6. Продающая корзина</li>
							<li>7. Кабинет пользователя</li>
							<li>8. Оформление главной страницы. План</li>
							<li>8.1. Оформление главной страницы. Часть 1</li>
							<li>8.2. Оформление главной страницы. Часть 2</li>
							
							
						</ul>
						
							<p>В этом модуле мы разберем и настроим все элементы продающего дизайна на основе примеров мировых брэндов. </p>	
						
						<ul style="text-align:left;" class="circle-green">
							
							<li>Вы узнаете что такое "Продающий дизайн"?</li>
							<li><b>Какие элементы должны быть в интернет-магазине и как правильно они должны размещаться для удобство и максимизации прибыли (практика мировых брэндов).</b></li>
	<li>Добавим необходимые материалы без которых нельзя запускать интернет-магазин.</li>
						
						<li><b>Грамотно разместим поиск и фильтр товаров. </b></li>
						<li>70% интернет-магазинов допускают ошибки в оформлении телефона и как следствие по определенным причиным часть клиентов не может дозвониться. Вы узнаете все нюансы правильного оформления телефона</li>
						<li><b>Сделаем продающую корзину, которая увеличит количествов оформленных заказов в 3 раза.</b></li>
						
						<li>Рассмотрим 3 самых прибыльных варианта оформления главной страницы интернет-магазина.</li>
						</ul>
						
						<p>После прохождения данного модуля в вашем интернет-магазине в 2-3 раза вырастату продажи и пользователи будут рассказывать своим друзьям о комфортной работе с вашим интернет-магазином.</p>
						
							<p><b>Осторожно!</b> Данная информация и ее воплощение в интернет-магазине приводит к увеличению продаж. </p>
						
							<p>Примечание. Мега-фильтр - это фильтр как в яндекс-маркете. Лучшее решение на рынке для фильтрации товаров. Решение платное, не обязательное к приобретению. Есть и бесплатный фильтр товаров, который мы тоже рассматриваем. </p>

							</div>
							
						
						
						</div>

						<h3 class="module-heading">Модуль 6. Маркетинг 1.0</h3>
						<div class="course-module">
							<div class="module-content">
								<img src="assets/images/module-6-box.jpg" alt="Модуль 6. Коробка"/>
								<p class="module-menu"><b>Уроки 6-го модуля: "Маркетинг 1.0"</b></p>
								
							<ul class="arrow-green" style="text-align:left;">
							<li>1. Вводное слово</li>
							<li>2. Гарантия и доверие</li>
							<li>3. Этикетки на товар</li>
							<li>4. Старая цена</li>
							<li>5. Скидки</li>
							<li>6. Отзывы</li>
							<li>7. Список желаний</li>
							<li>8. Бесплатная доставка (3 вида мотивации)</li>
							<li>9. Скидка за подписку</li>
							<li>10. Upsell и Crossell (7 вариантов реализации)</li>
							<li>11. Заказ в 1 клик</li>
							<li>10. Оформление заказа на одной странице</li>
							
							
						</ul>
							<p>В этом модуле подробно рассмотрим варианты применения вышеуказанных инструментов маркетинга для увеличения продаж в вашем интернет-магазине.</p>
							<p><b>Вы узнаете:</b></p>
							<ul style="text-align:left;" class="circle-green">
							
							<li> Как правильно нужно использовать гарантию и какие документы обязательно должны быть составлены до запуска вашего интернет-магазина?</li>
							<li><b>Как с помощью наклеек на товар увеличить продажи?</b></li>
							<li> Как правильно показать скидку?</li>
							<li> <b>Как использовать отзывы для продвижения ваших продуктов.</b></li>
							<li> Рассмотрим 3 вида увеличения продаж с помощью бесплатной доставки.</li>
							<li> <b>7 вариантов увеличения суммы среднего чека за счет грамотного размещения товаров.</b></li>
							<li> И многое другое.</li>
						
							
							<p><b>Внимание!</b> Внедрение данных инструментов так, как сказано в уроках приводит к крайне положительным последствиям, выражающихся в росте доверия к вашему магазину и увеличению продаж.</p>
							
							</div>
						</div>
						<p>Все вышеперечисленные модули вам понадобятся только в том случае, если вы твёрдо решите для себя, что готовы изменить своё будущее. Потому что, получив в свои руки такой мощный инструмент, вы уже не сможете оставаться сторонним наблюдателем интересной и увлекательной жизни.<br/></p>
						<p>Как минимум вы сможете выйти на новый уровень своих доходов от продаж товаров через ваш интернет-магазин.</br>
						А так же, используя полученные из видеокурса навыки, вы сможете создавать суперфункциональные интернет-магазины на заказ, тем самым прокопав добротный финансовый ручеёк к своему озеру благополучия.</p>
					<br /><br />
					<a name="demo"> </a>
					<p id="demo"><b>Вот такой интернет-магазин у нас получится после окончания курса</b></p>
					<img class="section-img" src="assets/images/section-img-3.jpg" alt="Демо магазина">
					<p style="text-align:center"><a href="http://demo.alex-kurteev.ru/profitshop" target="_blank">Демо магазин</a></p>
					<a href="#zakaz" class="btn-order-big hochu"></a>
					
					</section>
					<section>
					<h2 class="section-heading">Важно!</h2>
					<p>Мы создаем интернет-магазин с полного нуля и при этом можем обойтись без финансовых затрат на дополнительные скрипты.</p>
					<p>Однако в курсе кроме бесплатных, рассматриваются еще и платные расширения. Они не являются обязательными к приобретению, но их использование даст вам серьезное преимущество.</p>
					
					</section>
					<br>
					<section>
					<h2 class="section-heading">Для тех кто хочет выжать максимальную прибыль<br>из своего магазина - посвящается!</h2>
					<img src="assets/images/boxes-disc2.jpg" style="width: 740px; margin: 0 auto; display: block;" />
					<img src="assets/images/id-disc2.jpg" style="width: 740px; margin: 0 auto; display: block;" />
					<h3 class="module-heading">Содержимое второго диска "Маркетинг 2.0":</h3>
						<div class="course-module">
							<div class="module-content">
								<p class="module-menu"><b>1. Подарки</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Товар в подарок</li>
									<li>Подарок от суммы покупки</li>
								</ul>

								<p class="module-menu"><b>2. Скидки</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Скидка для новых покупателей</li>
									<li>Скидка в зависимости от суммы покупки</li>
									<li>Накопительная скидка </li>
								</ul>

								<p class="module-menu"><b>3. Распродажа</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Аукцион</li>
									<li>Время действия метки</li>
									<li>Товар дня</li>
									<li>Ваша экономия</li>
									<li>Специальное предложение</li>
								</ul>

								<p class="module-menu"><b>4. Группы пользователей</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Назначение группы от суммы покупки</li>
									<li>Назначение группы при регистрации</li>
									<li>Минимальное количество для заказа в группе</li>
									<li>Специальная цена на товар для группы</li>
									<li>Специальная цена на категорию товаров</li>
								</ul>

								<p class="module-menu"><b>5. Комплект</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Комплектом дешевле</li>
									<li>Формирование комплектов</li>
								</ul>

								<p class="module-menu"><b>6. Сервис для клиента</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Сохранение корзины</li>
									<li>Смс-уведомление о заказе</li>
									<li>Накопительные баллы</li>
								</ul>

								<p class="module-menu"><b>7. Оплата</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Предоплата за товар</li>
									<li>Оплата в кредит</li>
								</ul>
							</div>
						</div>



						<h3 class="module-heading">Бонусы:</h3>
						<div class="course-module">
							<div class="module-content">
								<p class="module-menu"><b>1. Продвинутое оформление магазина</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Картинки для атрибутов</li>
									<li>Картинки для характеристик</li>
									<li>Атрибуты чек-боксами</li>
									<li>Водный знак</li>
									<li>Быстрый просмотр товара</li>
									<li>Красивое меню для магазина</li>
								</ul>

								<p class="module-menu"><b>2. Расширенное управление магазином</b></p>
								<ul class="arrow-yel" style="text-align:left;">
									<li>Учет прибыли</li>
									<li>Подробная статистика</li>
									<li>Менеджер склада</li>
									<li>Уведомление об окончании товаров</li>
								</ul>
							</div>
						</div>
					</section>
					

					<section>
						<h2 class="section-heading">Но на самом деле, это ещё не всё…</h2>
						<p>Вместе в курсом вы получите <b>4 (четыре)</b> очень полезных бонуса. Они позволят вам получить очень важные знания для работы с интернет-магазином, а так же существенно сэкономят ваши время, деньги и нервы.</p>
						<img class="label-bonus1" src="assets/images/label-bonus1.png" alt="Ярлык Бонус 1">
						<div class="row">
							<div class="span6">
								<img src="assets/images/img-bonus1.jpg" alt="Бонус 1. Мы на связи">
							</div>
							<div class="span6 bonus-info">
								<p>Общение с клиентами - залог больших продаж.<br/>Не умышленное возведение преград для связи с вами отрицательно сказываются на ваших продажах.
								</p>
								<p>Известно, что некоторым клиентам проще позвонить, некоторым проще, чтобы им позвонили, а кому-то удобнее общаться в чате.<br /> Игнорирование одного из каналов связи с вами означает потерю определенной доли клиентов.</p>
								
								
								<p>В этом блоке вы разберём различные средства коммуникации с клиентами.</p>
								
								<ol>
									<li><i>Рассмотрим как сделать "Обратный звонок".</i></li>
									<li><i>Установим "Онлайн-консультанта" в магазин".</i></li>
									<li><i>И установим кнопку "Бесплатного звонка прямо с вашего сайта".</i></li>
								</ol>
								<p class="cost"><b>Стоимость:</b></p>
								<img src="assets/images/label-price.jpg" alt="Ярлык Стоимость">
								<p class="free-for-you">Для вас: <span>бесплатно</span></p>
							</div>
						</div>
<p><br /></p>
						<img class="label-bonus2" src="assets/images/label-bonus2.png" alt="Комплект графики">
						<div class="row">
							<div class="span6">
								<img src="assets/images/img-bonus2.jpg" alt="Бонус 2. Комплект графики">
							</div>
							<div class="span6 bonus-info">
								<p>Специально для данного курса я подобрал и выкупил комплект продающей графики, которую можно использовать для увеличения продаж. Что входит в комплект.</p>
								<ol>
									<li><i>Красивые наклейки на товар: Акция, Хит, Лучшая цена, Лучшая покупка, Новое поступление, Скидка, % скидки. </i></li>
									<li><i>Картинки для сайта: Бесплатная доставка, Гарантия качества, Сервисная гарантия</i></li>
									<li><i>52 варианта оформления + psd исходники для своих надписей.</i></li>
									<li><i>Комплект готов к использованию.</i></li>
								</ol>
								
								<p>Благодаря данному комплекту графики вы сможете выгодно подчеркнуть ваши товары и уникальные особенности магазина.</p>
								<p class="cost"><b>Стоимость:</b></p>
								<img src="assets/images/label-price3.jpg" alt="Ярлык Стоимость">
								<p class="free-for-you">Для вас: <span>бесплатно</span></p>
							</div>
						</div>
<p><br /></p>
						<img class="label-bonus3" src="assets/images/label-bonus3.png" alt="Перенос магазина с Virtuemart на Joomshopping">
						<div class="row">
							<div class="span6">
								<img src="assets/images/img-bonus3.jpg" alt="Перенос магазина с Virtuemart на Joomshopping">
							</div>
							<div class="span6 bonus-info">
								<p>Бонус для тех, кто раньше пользовался компонентом Virtuemart для организации интернет-магазина.
<br /> Не секрет, что Joomshopping мощнее, быстрее и обладает большим количеством расширений для увеличения продаж, чем Virtuemart.<br /> 
В этом бонусе я расскажу как быстро и безболезненно перенести товары с Virtuemart на Joomshopping.</p>

							
								<p class="cost"><b>Стоимость:</b></p>
								<img src="assets/images/label-price2.jpg" alt="Ярлык Стоимость">
								<p class="free-for-you">Для вас: <span>бесплатно</span></p>
							</div>
						</div>
				<p><br /></p>		
						
							<img class="label-bonus3" src="assets/images/label-bonus4.png" alt="Перенос магазина с Virtuemart на Joomshopping">
						<div class="row">
							<div class="span12" style="text-align:center">
								<img src="assets/images/shop-itb.jpg" alt="Интернет-магазин в коробке">
							</div>
							<p class="bonus-info">
								<p>В курсе мы рассматриваем создание интернет-магазин с нуля. Ставим все необходимые расширения, настраиваем, формируем внешний вид. Как это делать подробно рассказано в курсе.</p>
								
								<p>Но, часть действий по созданию интернет-магазина рутинна и абсолютно одинакова для всех магазинов.<br /> Чтобы сэкономить ваше время, я создал и настроил интернет-магазин. Вам остается только внести свой товар. </p>

								<p><b>Что сделано:</b></p>
								<ul class="course-summury circle-green">
									<li><i>Установлены все необходимые расширения и шаблоны. </i></li>
									<li><i>Настроена Joomla</i></li>
									<li><i>Произведена детальная настройка интернет-магазина. </i></li>
									<li><i>Создана структура, выведены меню и модули, сделана главная страница.</i></li>
									
								</ul>
							
							<p>Для сборки "Интернет-магазин в коробке" проделано по настройке более 60 действий. Это экономия на создании интернет-магазина примерно 1-2 дней вашей работы.</p>
							
							<p>Итак, интернет-магазин в коробке - это настроенный магазин. Вам остается только добавлять товары.</p>
							
								<p class="cost"><b>Стоимость:</b> 1-2 дня работы</p>
								
								<p class="free-for-you">Для вас: <span>уже все настроено</span></p>
							</p>
						</div>

						<p><br /></p>
<p><br /></p>
						<div class="total-cost">
							<p  style="padding:0px;">Итого: <span class="total-price">3100</span> <span class="total-currency">руб.</span> + <span class="total-currency"> экономия </span> <span class="total-price">1-2 </span> <span class="total-currency">дня </span></p>
						</div>
						<p>Все эти бонусы отлично продаются отдельно, т.к. они сами по себе несут ценность и являются отдельными продуктами, каждый из которых экономит ваше время. А время = деньги. Но повторю еще раз: вы получите все эти бонусы <b>БЕСПЛАТНО</b>, вместе с курсом <b>"Прибыльный интернет-магазин под ключ"</b>.</p>
					</section> 
					
					
					<section>
						<h2 class="section-heading">Сколько стоит разработка интернет-магазин в веб-студиях?</h2>
						
						<p><b>Давайте посмотрим сколько стоит разработка интернет-магазина в веб-студиях.</b></p>
						<br />
						<img src="http://profitshop.alex-kurteev.ru/assets/images/construct.jpg">
						<br />
						<p>Итак, Цена на создание нормального интернет-магазина <span class="total-currency">начинатеся от 40000 руб.</span><br /> </p>
						<br />
						<p>За данную стоимость вам предложат магазин, наполненный товарами, с корзиной и вариантами оплат. Вопрос о юзабилити остается на усмотрение веб-студии. Если вы не понимаете, как должен быть устроен магазин для удобства пользователя, то в студиях вам сделают по своему усмотрению и не факт, что это будет хорошо.</p>
						
						<p>При желании доработать магазин, чтобы увеличить продажи, внедрив несколько инструментов маркетинга, вам выставят хороший счет.</p>
						
						<!-- <p><b>Какие еще существуют варианты создания интернет-магазина, помимо заказа в веб-студии?</b></p>
						
						<p>Всего можно выделить 5 вариантов создания интернет-магазина. Подробно про плюсы и минусы каждого варианта смотрите в видео.</p>
						
						<p style="text-align:center;"><iframe src="//player.vimeo.com/video/85518296?title=0&amp;byline=0&amp;portrait=0" width="640" height="360" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></p> -->
						
						<p><b>Воспользовавшись CMS Joomla и расширением Joomshopping вы сможете самостоятельно создать прибыльный интернет-магазин под ключ максимум за 2 недели (по 1-2 часа в день) без дополнительных затрат. <br /> А внедрение передовых маркетинговых технологий займет не более 10 минут на инструмент и обойдется вам очень дешево.</b></p>
						<p>Создав магазин по нашему курсу вы сможете самостоятельно администрировать и расширять свой магазин.</p>
						
						<br />
					</section>
					

					<section>
						<h2 class="section-heading">Все здорово, но что если у меня не получится.<br/>Какие есть гарантии?</h2>
						<img class="float-left" src="assets/images/label-guarantee.jpg" alt="Гарантия 100%">
						<p>Если у вас в голове возник такой вопрос, то знайте, что на все свои курсы и в том числе на курс <b>"Прибыльный интернет-магазин под ключ"</b> я даю <span class="underline">100% гарантию возврата денег в случае вашего недовольства качеством.</span></p>
						<p>Если после покупки вы решите, что курс не оправдал ваших ожиданий и не стоит тех денег, которые вы за него отдали, то вы можете воспользоваться гарантией возврата денег.</p>
						<p>И хотя такой вариант маловероятен, я думаю, вам приятно осознавать, что вы полностью защищены.</p>
						<p>Данная гарантия действительна 60 дней с момента заказа.</p>
					</section>

					<section>
					    <br>
						<h2 class="section-heading">Гарантия надежной поддержки</h2>
					    <img class="padding-l left-i otstup-left2" style="padding: 0 40px; float: left" src="assets/images/support.jpg" alt="Поддержка">
					    <div class="Contents otstup-left otstup-right" style="text-align:left; padding-top: 10px;">
					      <p>Мы гарантируем оказывать вам поддержку по работе с курсом на специальном закрытом форуме для обучения. </p>
					      <p>Ответы на все вопросы предоставляются в течении рабочего дня (с понедельника по пятницу).</p>
					      <p>Наш форум поддержки - это огромная практическая база знаний (вопросов и ответов) по Joomla и Joomshopping.</p>
					      <p>Данные для доступа на Форум поддержки будут высланы вам автоматически после покупки курса. </p>
					      <p><strong>Срок поддержки:</strong> 2 года с момента покупки курса.</p>
					    </div>
					    <!--<img class="padding-l left-i otstup-left2" style="width: 715px; margin: 0px auto; display: block;" src="assets/images/screen-forum.jpg" alt="Форум">-->
					    <br>
					</section>

					<section>
						<h2 class="section-heading">Итак, что вы получаете?</h2>
						<img src="assets/images/all-boxes.jpg" alt="Полный курс. Коробки">
						<ul class="course-summury circle-green">
							<li><b>1 модуль: </b>Проектирование, установка и первоначальная настройка</li>
							<li><b>2 модуль: </b>Наполнение интернет-магазина</li>
							<li><b>3 модуль: </b>Настройка процесса покупки</li>
							<li><b>4 модуль: </b>Молниеносное наполнение магазина</li>
							<li><b>5 модуль: </b>Юзабилити магазина</li>
							<li><b>6 модуль: </b>Маркетинг 1.0 интернет-магазина</li>
							<li><b>Бонус 1: "Мы на связи. Общение с клиентами"</b></li>
							<li><b>Бонус 2: "Графика для интернет-магазина"</b></li>
							<li><b>Бонус 3: "Обновление Virtuemart до Joomshopping"</b></li>
							<li><b>Интернет-магазин в коробке.</b></li>
							<li><b>Шаблоны для интернет-магазина. Версия про.</b></li>
							<li><b>Все необходимые расширения для создания интернет-магазина.</b></li>
							<li><b>Гарантированную поддержку по курсу!</b></li>
						</ul>
						
						
						<img src="assets/images/yourshop.jpg" alt="Ваш интернет-магазин">
						
						
					</section>
					
					<br />
					<section>
						<h2 class="section-heading">Системные требования</h2>
						
						<p style="text-align:center;"><img src="assets/images/secure.jpg"  alt="Защита"></p>
						<ul class="course-summury circle-green">
							<li>Курс работает под Windows любой версии.</li>
							<li>Под Mac OS и Linux курс запускается только под виртуальной машиной.</li>
							<li>Для того, чтобы начать пользоваться курсом введите лицензионный ключ, который пришел после покупки.</li>
							<li>Курс можно активировать на 5 разных компьютерах.</li>
							
						</ul>
						
						
						
					</section>
					

				<!--	<section class="ny-proposal">
						<div class="img-new-year"></div>
						<h2 class="section-heading">Новогоднее предложение</h2>
						<div class="row">
							<div class="span8 first">
								<p><b>Скидка: <span class="red">30-40%</span></b></p>
								<p><b>Поддержка в режиме онлайн: <span class="red">4 вебинара в январе</span></b></p>
								<p><b>Скидка на дополнительные расширения: <span class="red">30%</span>. Всего 200 купонов.</b></p>
								<small><ul>
								<li>выгрузка товаров из 1c - скидка 1800 руб.</li>
								<li>импорт с помощью csv - скидка 480 руб.</li>
								<li>парсер изображений csv - скидка 480 руб.</li>
								<li>детальный расчет стоимости доставки - скидка 480 руб.</li>
								<li>робот сео-оптимизатор - скидка 480 руб.</li>
								<li>автопростановка схожих товаров - скидка 480 руб.</li>
								<li>мега-фильтр - скидка 630 руб.</li>
								</ul></small>
								
							</div>
							<div class="span4">
								<div class="coupon-count">
									<p>Количество купонов:&nbsp;<b>200</b><br/>Осталось: <span class="red"><b><span style="text-decoration:line-through
">7</span> &nbsp;<span style="text-decoration:line-through
">3</b>&nbsp; 1</span></p>
								</div>
								<div class="coupon-shadow"></div>
							</div>
						</div>
						<p><i>Итого, сумарная скидка при выборе всех расширений: 4230 руб.</i></p>
						<div class="counter-wrapper">
							<p><b>До конца новогодней акции:</b></p>
							<div id="CDT"></div>
						</div>
						<a href="#zakaz" class="btn-order-big"></a>
					</section> -->
<a name="zakaz"></a>
					<section id="price">
						<h2 class="section-heading">Сколько стоит видеокурс?</h2>
						<div class="row course-prices">
							<div class="span6">
								<div class="price-block">
									<div></div>
									<h3>Комплект "Быстрый старт"</h3>
									<img src="assets/images/img-one-course.jpg" alt="Один курс">
									<ul class="arrow-green">
										<li><b>1 модуль: </b>Установка и первоначальная настройка</li>
							<li><b>2 модуль: </b>Наполнение интернет-магазина</li>
							<li><b>3 модуль: </b>Настройка процесса покупки</li>
							<li><b>4 модуль: </b>Молниеносное наполнение магазина</li>
							<li><b>5 модуль: </b>Юзабилити магазина</li>
							<li><b>6 модуль: </b>Маркетинг 1.0 интернет-магазина</li>
							<li><b>Бонус 1:</b> "Мы на связи. Общение с клиентами"</li>
							<li><b>Бонус 2:</b> "Графика для интернет-магазина"</li>
							<li><b>Бонус 3:</b> "Обновление Virtuemart до Joomshopping"</li>
							<li><b>Интернет-магазин в коробке</b></li>
							<li><b>Шаблоны для интернет-магазина. Версия про.</b></li>
									</ul>
									<div class="price-block-divider"></div>
									<!--<p><b>Стоимость: <span class="old-price">3570 руб.</span></b></p>-->
									<p><b>Стоимость: <span class="current-price disk1">4470</span> <span class="currency">руб.</span></b></p>
									<div class="price-dol disk1"></div>
									
									<a href="http://alex-kurteev.ru/op/ord/profitshop"><button class="btn-order">&nbsp;</button></a>
</form>

<p style="text-align:center;"><small>100% возврат денег в случае неудачи</small></p>
								</div>
							</div>
							<div class="span6">
								<div class="price-block">
									<div class="label45"></div>
									<h3>"Максимальные продажи"</h3>
									<img src="assets/images/img-two-course.jpg" alt="Два курса">
									<p><b>Курс: "Прибыльный интернет-магазин. Маркетинг 2.0"</b></p>
									<p>Для тех кто хочет применить все маркетинговые инструменты и многократно увеличить прибыль своего интернет-магазина. </p>
									<p>В курсе мы рассмотрим более 20 лучших продвинутых инструментов - скриптов для увеличения продаж. Примеры:</p>
									<ul class="arrow-green">
										<li>Предоплата за товар.</li>
										<li>Интеграция со Smartresponder.</li>
										<li>Подарок в корзине.</li>
										<li>Сборка комплектов из товаров.</li>
										<li>Сделка дня.</li>
										<li>Накопительные скидки.</li>
										<li>Баллы за покупки.</li>
										<li>Скидка за отзыв, Like.</li>
										<li>Распродажа.</li>
										<li>И много других полезных инструментов.</li>
							
										
									</ul>
									<p><b>Все расширения, рассматриваемые во 2-м диске платные.</b></p>
									<p>Второй диск рассчитан только для тех, кто нацелен на максимальные продажи в своем магазине.</p>
									
									<div class="price-block-divider"></div>
									<p><b>Стоимость 2-х дисков: <span class="old-price">10245 руб.</span></b></p>
									<p><b>Со скидкой: <span class="current-price disk2">8196 </span> <span class="currency">руб.</span></b></p>
									<div class="price-dol disk2"></div>
									<a href="http://alex-kurteev.ru/op/ord/profitshop2"><button class="btn-order">&nbsp;</button></a>
									<p style="text-align:center;"><small>100% возврат денег в случае неудачи</small></p>
								</div>
							</div>
						</div>
						
						<p style="text-align:center;"><small>Стоимость указана за цифровую версию курса (ссылки на скачивание).<br/>
						В стоимость не включена доставка физической версии курса. <br />Стоимость доставки почтой / курьером составляет 300 руб. </small> </p>
					</section>
				</article>

				<br>

				<section>
					<article>
						<div class="shadow-box">
							<div class="shadow-box-heading green">Варианты оплаты</div>
							<ul class="shadow-box-list">

					    		<!--Оплата -->
					    		
								
					            <div class="faq-question">
					            	Электронные платежные системы
					            	<div class="icon-es" style="margin-right:12px">
					            		<div class="es wm"></div>
					            		<div class="es ya"></div>
					            		<div class="es pp"></div>
					            		<div class="es qw"></div>
					            	</div>
					            </div>
						            <div class="faq-answer"><p>Вы можете оплатить курс почти любой  электронной валютой.</p>
						            <p><strong>Мы принимаем:</strong> Webmoney, Яндекс.Деньги, Paypal,  Рбк-мани, Qiwi-кошелек, Moneymail, Единый кошелек, Liqpay, Деньги@mail.ru.</p>
						            <small>
						            <p class="text-info"> Время зачисления платежа: мгновенно.</p>
						            </small></div>
						            <p></p>

					            <div class="faq-question">
					            	Банковские платежи
					            	<div class="icon-es">
					            		<div class="ebs visa"></div>
					            		<div class="ebs mc"></div>
					            		<div class="ebs acl"></div>
					            	</div>
					            </div>
						            <div class="faq-answer"><p><strong>Варианты:</strong> </p>
						            <ul style="text-align:left">
						              <li>Оплата банковской картой (Visa / Mastercard). <small><br>
						                <span class="text-info"> Время зачисления платежа: мгновенно.</span></small></li>
						              <li>Оплата через Интернет-банк (Альфа-клик, Телебанк и прочее). <br>
						                <small> <span class="text-info">Время зачисления платежа: мгновенно.</span></small></li>
						              <li>Оплата по квитанции в отделении банка. <br>
						                <small><span class="text-info">Время зачисления: 2-3 рабочих дня.</span></small></li>
						            </ul></div>
						            <p></p>

					            <div class="faq-question">
					            	Терминалы оплат и наличными
					            	<div class="icon-es">
					            		<div class="etr qw"></div>
					            		<div class="etr eln"></div>
					            	</div>
					            </div>
						            <div class="faq-answer"><p><strong>Варианты:</strong> Qiwi, Элекснет, Кассира нет. <br>
						              <small><span class="text-info">Время зачисления: 12-24 часа.</span></small></p></div>
						            <p></p>

					            <div class="faq-question">
					            	Международные переводы
					            	<div class="icon-es">
					            		<div class="mpr ctc"></div>
					            		<div class="mpr yun"></div>
					            	</div>
					            </div>
						            <div class="faq-answer"><p><strong>Переводы по системам </strong>Контакт и Юнистрим.<br>
						              <small><span class="text-info">Время зачисления: 12-24 часа.</span></small> </p></div>
						            <p></p>

					            <div class="faq-question">
					            	Оплата с расчетного счета организации
					            </div>
						            <div class="faq-answer"><p>Если вы хотите оплатить с расчетного счета организации, напишите нам в чате комплектацию курса и реквизиты. И мы выставим счет для оплаты.<br>
						              <small><span class="text-info">Время зачисления: 1 день.</span></small></p></div>
						            <p></p>

					            <div class="faq-question">
					            	Прочие варианты оплат
					            	<div class="icon-es" style="margin-right:12px">
					            		<div class="pvp svz"></div>
					            		<div class="pvp mtc"></div>
					            		<div class="pvp bl"></div>
					            	</div>
					            </div>
					            <div class="faq-answer"><p><strong>Варианты: </strong>в салонах Евросети и Связного, СМС с операторов МТС и Билайн.</p>
					            <p>А так же, если выбрали доставку наложенным платежом или курьером, то можно оплатить наличными курьеру или на почте при получении посылки.</p></div>
					            <p></p>


					            <div class="faq-question">
					            	Наличными на почте при получении посылки
					            	<div class="icon-es" style="margin-right:14px">
					            		<div class="other pr"></div>
					            	</div>
					            </div>
					            <div class="faq-answer"><p>Если вы заказываете физическую версию диска, то вы можете оплатить ее на почте при получении посылки. Учтите, что почта за почтовый перевод берет комиссию (4-6%) от суммы посылки.</p></div>
					            <p></p>


					            <div class="faq-question">
					            	Наличными курьеру
					            	<div class="icon-es" style="margin-right:10px">
					            		<div class="other kur"></div>
					            	</div>
					            </div>
					            <div class="faq-answer"><p>При заказе физической версии диска с доставкой курьером вы можете оплатить курс курьеру наличными</p></div>
					            <p></p>

					            <p>&nbsp;</p>

					            <div class="alert alert-info">
					              <p>При электронной доставке ссылки на курс будут отправлены автоматически сразу после оплаты.</p>

						          <p>Вариант оплаты вы сможете выбрать на странице заказа.</p>
					            </div>
							    
							    <!-- окончание блока оплата и доставка --> 
							</ul>
						</div>
					</article>
				</section>	

				<section>
					<article>
						<div class="shadow-box">
							<div class="shadow-box-heading blue">Варианты доставки</div>
							<ul class="shadow-box-list">
					            <div class="faq-question">Электронная версия</div>
						            <div class="faq-answer"><p>Самый быстрый и дешевый вариант доставки. Сразу после оплаты вам придут ссылки для скачивания курса. Вы можете скачать курс  в любое удобное время, с любого компьютера.</p>
						            <p>Все файлы находятся на выделенных серверах, что позволяет обеспечить максимальную скорость скачивания.</p>
						            <p>Электронная версия предоставляется к каждому тарифу.</p>
						            <p><strong>Размер 1 диска курса.</strong> 4.1 Гб.</p>
									<p><strong>Размер 2 диска курса.</strong> 2.2 Гб.</p></div>
									<p></p>
						    

					            <div class="faq-question">Доставка почтой России</div>
						            <div class="faq-answer"><p>Удобный вариант доставки. Получаете диск в вашем отделении Почты. Курс можно оплатить прямо на почте наложенным платежом.<br>Срок доставки: 7-14 дней.<br><b>Стоимость доставки физической версии курса: +300 руб.</b></p></div>
									<p></p>
						    

					            <div class="faq-question">Доставка курьером по России</div>
						            <div class="faq-answer"><p>Доставка курса прямо к вашей двери или в пункт выдачи. Оплата наличными курьеру.<br>
									Курьерская доставка осуществляется в России <br>(<abbr title="Абакан, Ангарск, Барнаул, Белгород, Бийск, Благовещенск, Брянск, Воронеж, Горно-Алтайск, Димитровград, Екатеринбург, Иваново, Ижевск, Иркутск, Йошкар-Ола, Казань, Калининград, Калуга, Кемерово, Киров, Кировская обл., Комсомольск-на-Амуре, Краснодар, Курск, Липецк, Москва, Мурманск, Надым, Нальчик, Находка, Нефтекамск, Нижневартовск, Нижний Новгород, Новокузнецк, Новосибирск, Омск, Оренбург, Орск, Пенза, Пермь, Петрозаводск, Псков, Пятигорск, Ростов-на-Дону, Рязань, Самара, Санкт-Петербург, Саратов, Сочи, Ставрополь, Старый Оскол, Стерлитамак, Сургут, Сыктывкар, Тамбов, Тверь, Тольятти, Томск, Тула, Тюмень, Улан-Удэ, Ульяновск, Уссурийск, Уфа, Хабаровск, Чебоксары, Челябинск, Якутск, Ярославль." style="cursor: help; border-bottom-width: 1px; border-bottom-style: dotted; border-bottom-color: rgb(153, 153, 153);">67 городов</abbr>, 4-9 дней).<br><b>
									Стоимосить доставки физической версии курса: +300 руб.</b></p></div>
									<p>&nbsp;</p>
						    </ul>
						</div>
					</article>
				</section>
				<br>
				<section>
					<article>
					<a name="client"> </a>
						<h2 class="section-heading" id="client">Интернет-магазины клиентов</h2>

						
						
						
						
						
					

						
						<h3 class="module-heading">vlad-springs.com</h3>
						<div class="course-module">
							<div class="block-img">
								<div class="img"><a href="img/site-clients/t1_1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb1_1.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t1_2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb1_2.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t1_3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb1_3.jpg" alt=""></a></div>
							</div>
						</div>


						


						<h3 class="module-heading">оптосвет.рф</h3>
						<div class="course-module">
							<div class="block-img">
								<div class="img"><a href="img/site-clients/t2_1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb2_1.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t2_2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb2_2.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t2_3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb2_3.jpg" alt=""></a></div>
							</div>
						</div>


						<h3 class="module-heading">sw2000.ru</h3>
						<div class="course-module">
							<div class="block-img">
								<div class="img"><a href="img/site-clients/t3_1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb3_1.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t3_2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb3_2.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t3_3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb3_3.jpg" alt=""></a></div>
							</div>
						</div>

					</article>
				</section>
				<br>

				<section>
					<h2 class="section-heading">Отзывы клиентов</h2>
					
					<article class="client-review">
						<img class="client-photo" src="assets/images/liberman.jpg" alt="Либерман Константин Игоревич">
						<p class="client-contacts">Либерман Константин Игоревич</p>
						<h3>10 баллов!</h3>
						<p>С курсами Александра Куртеева знаком еще с давних времен, всегда все понятно и доходчиво. Выбрал этот продукт, потому что давно хотел сделать именно прибыльный магазин. <p>Все главы показаны подробно. Курс собрал в себе проверенные компоненты и расширения. Удобно, что делаешь все параллельно с автором, и видно прогресс к цели.</p> <p>Цель достигнута, знания получены, результат радует. Создателям респект! Всем рекомендую.</p>
						<p><b>Магазин, созданный по курсу (http://shop.flora-kld.ru/):</b></p>
						
						<div class="block-img" style="margin: 0 -15px ">
								<div class="img"><a href="img/site-clients/t6_1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb6_1.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t6_2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb6_2.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t6_3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb6_3.jpg" alt=""></a></div>
							</div>
						
					</article>
					<div class="review-divider"></div>
					
					<article class="client-review">
						<img class="client-photo" src="assets/images/alekseev.jpg" alt="Александр Алексеев">
						<h3>Александр Алексеев</h3>
						<p>Мои ожидания выхода данного курса и надежды на его содержание более чем оправдались!</p>
<p>Так случилось, что серьезно к работе с этим курсом я вернулся почти через полгода со времени его получения, до этого занимался другими вещами.</p>
<p>Иметь возможность повторять шаги "Играющего Тренера" - такой шанс есть у каждого, но не каждый им пользуется. Такая уникальная возможность имеется у нас, обладателей курса "Прибыльный интернет-магазин под ключ", клиентов Александра Куртеева.</p>
<p>Когда мне в процессе работы над очередным интернет-магазином необходимо вспомнить какие-то подзабытые действия, я просто и очень быстро нахожу нужный мне урок - благодаря безупречной и очень удобной, абсолютно логичной и эргономичной навигации, как будто где-то Рядом со мной находится Александр и мгновенно выдает ответы на любые мои вопросы.</p>
<p>В курсе нет ничего лишнего и ненужного, и в то же время каждый элемент, составная часть, из чего и складывается как сам магазин, так и процесс его создания, подробнейшим образом нашли здесь отражение. Если же у кого-то появляются дополнительные вопросы - то для нас имеется прекрасный форум, на все случаи. Более подробно о форуме: работая над созданием своего крайнего магазина, я неоднократно получал через форум очень оперативную и вполне конкретную практическую помощь от Александра Куртеева (речь идет об использовании более продвинутого модуля корзины в интернет-магазине, и о работе над изменением коммерческого шаблона, данные материалы имеются в соответствующих темах на форуме).</p>
<p>Понятно, что достигнув результата, хочется как-то его улучшить, потому что жизнь не стоит на месте, в современном мире всё новое очень скоро может устареть, если не идти в ногу со временем. Поэтому у меня уже появились вполне конкретные предложения к Александру, реализовав которые, можно было бы либо дополнить данный курс, либо создать новый. Уверен, что и в планах Александра со временем создавать и новое, и лучшее.</p>
<p>После практического изучения и воплощения в вполне материальный проект  полученных знаний, в моих планах появилось создание еще одного магазина в новой нише, и для реализации этих планов потребуется гораздо меньше времени - с учетом полученного нового опыта.</p>
						<p><b>Магазин, созданный по курсу (http://eco1000.ru/):</b></p>
						<div class="block-img" style="margin: 0 -15px ">
								
								<div class="img"><a href="img/site-clients/eco-1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/eco-1-mini.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/eco-2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/eco-2-mini.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/eco-3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/eco-3-mini.jpg" alt=""></a>
							</div>
							</div>
						
						<p class="text-right"><b>С&nbsp;уважением, Александр Алексеев,<br/>интернет-предприниматель, подполковник РВСН запаса.</b></p>
					</article>
					
					<article class="client-review">
						
												<h3>Сделал свой первый интернет-магазин</h3>
						<p>Сделал свой первый интернет-магазин - iPonte.ru.</p>
<p>
Большое спасибо Александру Куртееву и модератору Александру!!! Отличные уроки, все подробно объясняют и просто супер тех. поддержка, которая отвечает не только по вопросам по курсу, но и по многим другим смежным темам. Не говоря уж о бонусах!</p><p> Спасибо вам большое:)</p>
						<p><b>Магазин, созданный по курсу (http://iponte.ru/):</b></p>
						
						<div class="block-img" style="margin: 0 -15px ">
								
								<div class="img"><a href="img/site-clients/t4_1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb4_1.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t4_2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb4_2.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/t4_3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb4_3.jpg" alt=""></a>
							</div>
							</div>
						<p class="client-contacts">Сергей</p>
					</article>
					<div class="review-divider"></div>
					
					
					
					
					<article class="client-review">
						<!-- <img class="client-photo" src="assets/images/vela.jpg" alt="Вела Пеева"> -->
						<h3>Вела Пеева</h3>
						<p class="big-text">Огромное спасибо Александру за его курсы!</p>
						<p>Я решила открыть свой интернет-магазин. Зная что сайтом-магазином для его развития постоянно нужно будет заниматься, то понимала, что обращения  в агентства сулят мне огромные суммы  и сроки разработки + любая  правка также будет сопровождаться этапом согласования и доплат. Решила искать иной вариант.</p>
						<p>Сразу вспомнила об Александре, поскольку сталкивалась с его курсами ещё в 2008. С радостью обнаружила, что у него множество курсов, направленных на решение разных задач и выполнение разных проектов. Посмотрела канал Александра в youtube и решила приобрести курсы: магазин +маркетинг 2.0, курс по безопасности сайта  и курс по правкам и созданию шаблона.</p>
						<p>Работать по курсам очень здорово - магазин, множество аспектов рассмотрено подробно, для того чтобы начать  делать свой сайт или магазин -действительно можно совершенно ничего не знать о веб-программировании, но поверь пройдя курс и создав Ваш магазин, Ваши знакомые будут обращаться к Вам за услугой разработки сайта.</p>
						<p>Кроме того отдельной благодарности заслуживает Форум, на котором ведется активное общение и любые Ваши вопросы не останутся без внимания и рассмотрения.  Поддержка и развитие постоянно улучшаются, появился онлайн-журнал, в котором автор курса публикует интересные и полезные материалы.</p>
						<p>Огромное спасибо создателям курса за обучение и поддержку в  создании моего интернет-магазина wallsoft.ru! </p>
						<p><b>Магазин, созданный по курсу (http://wallsoft.ru):</b></p>
						<div class="block-img" style="margin: 0 -15px ">
								
								<div class="img"><a href="img/site-clients/vela-glavn.png" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb-vela-glavn.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/vela-categ.png" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb-vela-categ.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/vela-oplata.png" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/thmb-vela-oplata.jpg" alt=""></a>
							</div>
							</div>
						<p class="text-right"><b>С&nbsp;уважением, Вела.</b></p>
					</article>
					<div class="review-divider"></div>
					
					<article class="client-review">
						<!-- <img class="client-photo" src="assets/images/vela.jpg" alt="Марина Гончарова"> -->
						<h3>Марина Гончарова</h3>
						<p class="big-text">Спасибо, все получилось.</p>
						<p>Ох, ребята. В жизни не думала, что буду этим заниматься. Для меня было чем-то ужасным лазить в файлахс php, читать язык написания сайта (что на диске по правке шаблонов), особенно все эти папки с css, tmp.... Как только начинала слушать уроки Куртеева по созданию интернет-магазина - про все ЭТО я и не думала. За такой короткий срок хачешь-не хочешь, а я столько узнала..... Спасибо, что помогаете разбираться с непонятными вопросами!!! А главное - чертовски приятно, что я САМА сделала сайт.</p>
						<p><b>Магазин, созданный по курсу (http://дядясэм.рф):</b></p>
						<div class="block-img" style="margin: 0 -15px ">
								
								<div class="img"><a href="img/site-clients/sem-1.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/sem-1-mini.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/sem-2.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/sem-2-mini.jpg" alt=""></a></div>
								<div class="img"><a href="img/site-clients/sem-3.jpg" rel="lightbox" data-lightbox="roadtrip"><img src="img/site-clients/sem-3-mini.jpg" alt=""></a>
							</div>
							</div>
						<p class="text-right"><b>С&nbsp;уважением, Марина.</b></p>
					</article>
					
					<div class="review-divider"></div>
					<article class="client-review">
						<img class="client-photo" src="assets/images/manushin.jpg" alt="Манушин Сергей Александрович">
						<h3>Манушин Сергей Александрович</h3>
						<p class="big-text">Хорошая поддержка.</p>
						<p>Я вообще ничего не знал о создании сайта. Благодаря этому курсу узнал много нового. Но как и везде есть подводные камни где не обойтись без подсказок. К счастью на сайте работает техподдержка и именно она помогает в таких случаях. Я очень благодарен за вашу помощь и за то что вы создали такую учебную методику. Очень приятно,доходчиво и оперативно.</p>
						<p>Спасибо огромное!!!</p>
						<p class="text-right"><b>С&nbsp;уважением, Сергей.</b></p>
					</article>
					<div class="review-divider"></div>
					<a href="#zakaz" class="btn-order-big"></a>
					<article class="client-review">
						<img class="client-photo" src="assets/images/vetisov.jpg" alt="Вячеслав Фетисов">
						<h3>Вячеслав Фетисов</h3>
						<p class="big-text">Сначала покупая сомневался, что отдаю деньги за стоящий продукт</p>
						<p>Александр,очень доволен вашими курсами, хотя из платных купил честно только один по созданию интернет-магазина. В планах купить еще 2. Курсы очень подробны и интересные,все по сути, мало воды так как я люблю. Хоть я и веб-дизайнер со стажем 2 года,но многого не знал, ваш опыт очень помог мне и я просто доволен вашими курсами.</p>
						
						<p>Сначала покупая сомневался что отдаю деньги за стоящий продукт,после изучения курса,сутками сидя на форуме,научился делать свои модули, понял что такое дизайн и как на него смотреть.</p>
						<p>Вебинары которые вы проводите они бесценны, аудит это вообще цены на аудит в интернете почти за 10000, а вы продаете интересный продукт+ аудит+вебинары+форум где постоянно отвечают люди. Цена за курс реальная и я не несомненно это понял.</p>
						<p>Хотелось бы вас поблагодарить за ваши курсы. Огромное вам спасибо. </p>
						<p class="text-right"><b>С&nbsp;уважением, Вячеслав.</b></p>
					</article>
					<div class="review-divider"></div>
					
					<article class="client-review">
						<img class="client-photo" src="assets/images/kharlamov.jpg" alt="Харламов Семен Сергеевич">
						<h3>Харламов Семен Сергеевич</h3>
						<p class="big-text">Курс просто суперский!!</p>
						<p>Давно хотел создать свой сайт, и когда стал вопрос о покупке, облазил весь интернет в поиске оптимального варианта (цена-качество). После долгих поисков я понял, если хочешь заточенный под себя сайт надо строить самому. И я не ошибся, по тому как в начале я сам не знал чётко какой сайт мне именно нужен.</p>
						
						<p>По ходу строительства мой сайт изменялся не один раз, и если честно не уверен что таковым останется. Теперь у меня есть база знаний которая постоянно пополняется и могу в любой момент отреагировать если что-нибудь случится, изменить или добавить тот или иной модуль, плагин или шаблон.</p>
						<p>В данном курсе Александр всё понятно и доходчиво объясняет как построить интернет магазин с ноля. Как любая учёба это забрало много времени и усилий, но это реально! Я не знаком с языком HTML тем не менее построил полноценный рабочий сайт. И это только начало, в планах построить ещё парочку.</p>
						<p>P.S. Спасибо огромное Александру и его команде за его профессиональный подход</p>
						<p class="text-right"><b>С&nbsp;уважением, Семен.</b></p>
					</article>
					<div class="review-divider"></div>
					
					
					
					
					
					
					
					
					
					
					
					<!-- <article class="client-review">
						<img class="client-photo" src="assets/images/elkin.jpg" alt="Юрий Ёлкин">
						<h3>Юрий Елкин</h3>
						<p class="client-contacts">yuriyolkinwork@yahoo.com</p>
						<p>Здравствуйте, меня зовут Юрий Ёлкин, я&nbsp;живу в&nbsp;Торонто, у&nbsp;меня есть несколько идей для инфо-проектов, и&nbsp;когда я&nbsp;только начинал их&nbsp;я&nbsp;наткнулся на&nbsp;курсы Александра Куртеева, было это ещё несколько лет назад. </p>
						<p>Мне всё понравилось. Простым языком, подробно, детально, на&nbsp;мой взгляд, даже чуть больше, чем надо простому сайто-строителю, но&nbsp;это как раз и&nbsp;хорошо. У&nbsp;меня есть почти все курсы Куртеева&nbsp;— основы Джумлы, Защита, Тренинг-Сайт. Вот раздумываю над дизайнерским комплектом, и&nbsp;наверно решусь и&nbsp;на&nbsp;него тоже.</p>
						<p>Собственно наличие хороших и&nbsp;детальных курсов Александра и&nbsp;определило мой выбор между Джумлой или какими то&nbsp;другими системами. Не&nbsp;так важен «движок», как то&nbsp;насколько ты&nbsp;умеешь им&nbsp;пользоваться.</p>
						<p>Этим летом обратилась ко&nbsp;мне одна моя знакомая, с&nbsp;просьбой помочь сделать для неё Инернет-Магазин. Просьба была для меня неожиданная, но&nbsp;выбрала она меня больше за&nbsp;спокойный и&nbsp;серьёзный подход, и&nbsp;реально упрашивала помочь&nbsp;ей. Она уже к&nbsp;тому времени успела пообщаться с&nbsp;несколькими дизайнерами.</p>
						<p>Конечно, я&nbsp;посомневался, опыта у&nbsp;меня было не&nbsp;много. Магазинов вообще ноль. Но&nbsp;я&nbsp;помнил, что у&nbsp;Куртеева есть такой курс. И&nbsp;даже не&nbsp;прослушав курса о&nbsp;«Магазине» Куртеева, а&nbsp;просто зная, что такой курс у&nbsp;него есть&nbsp;— я&nbsp;согласился потому, что уже знал качество работы Александра. И&nbsp;всё получилось в&nbsp;лучшем виде.</p>
						<p>Надо сказать, что я&nbsp;постарался быть максимально честным перед заказчиком и&nbsp;перед началом установки Джумлы и&nbsp;Виртумарта, я&nbsp;сделал ещё раз обзор имеющихся систем и&nbsp;их&nbsp;возможностей. Требования были простые: магазин должен быть на&nbsp;трёх языках, русский, украинский и&nbsp;английский, должен быть большой выбор шаблонов так как сайт из&nbsp;категории «Арт». Но&nbsp;главное, наличие внятного описания установки и&nbsp;настройки магазина на&nbsp;русском или английском языке.</p>
						
						<p>Дальше всё было достаточно просто и&nbsp;рутинно&nbsp;— ЧТО И&nbsp;ПРИЯТНО. Слушаем первую часть курса&nbsp;— скачиваем и&nbsp;устанавливаем Джумлу и&nbsp;Витрумарт. Слушаем вторую&nbsp;— создаём категории и&nbsp;товары. Слушаем дальше&nbsp;— создаём доставку, налоги и&nbsp;оплату. Появился вопрос&nbsp;— открываем курс, ищем нужную главу и&nbsp;слушаем ответ. На&nbsp;собственно саму установку и&nbsp;настройку ушло где то&nbsp;<nobr>4-5 дней,</nobr> но&nbsp;сюда включаем изучение курса и&nbsp;тот факт, что работал я&nbsp;только по&nbsp;вечерам, в&nbsp;свободное от&nbsp;основной работы время.</p>
						<p>Но&nbsp;жизнь не&nbsp;так проста, как хотелось&nbsp;бы&nbsp;— выполнение всего проекта заняло примерно полтора-два месяца. Много времени заняло «причёсывание» информации заказчика. Около тридцати файлов в&nbsp;Екселе, Ворде и&nbsp;Пауэрпоинт: «здесь надо», а&nbsp;здесь «не&nbsp;надо», тут цифры правильные, а&nbsp;эти «я&nbsp;завтра пришлю новые», здесь играть, а&nbsp;здесь рыбу заворачивали. Изменения шли до&nbsp;самого последнего дня.</p>
						<p>Кроме этого были и&nbsp;специфические требования. Мне пришлось искать фрилансера для добавления новой логики в&nbsp;магазин, и&nbsp;ещё одного для написания импорта товаров. Я&nbsp;также использовал дополнительные плагины для вычисления стоимости доставки и&nbsp;для рассчёта налогов. Плагинов много, всё что надо нашлось быстро и&nbsp;не&nbsp;дорого.</p>
						<p>С&nbsp;неожиданной стороны курс помог в&nbsp;общении с&nbsp;фрилансерами: они сразу понимали, что я&nbsp;владею информацией и&nbsp;«лапшу на&nbsp;уши» уже не&nbsp;навешаешь.</p>
						<p>Вы&nbsp;можете посмотреть на&nbsp;результат работы на&nbsp;ArtGobelin.com (или ArtGobelen.com).</p>
						<p>Всем удачи в&nbsp;ваших проектах!</p>
						<p>И&nbsp;особенно Александру Куртееву, без твоих курсов, Александр, поднять мои проекты было&nbsp;бы почти невозможно.</p>
						<p>Искреннее и&nbsp;большое спасибо!</p>
						<p>И&nbsp;ещё отдельное спасибо&nbsp;— команде Александра, я&nbsp;чувствовал поддержку постоянно, на&nbsp;любые вопросы&nbsp;— ответы я&nbsp;получал всегда быстро и&nbsp;оперативно. А&nbsp;выполнение каких то&nbsp;заказов&nbsp;— они делали всё быстро, профессионально и&nbsp;качественно.</p>
						<p>После Магазина&nbsp;— у&nbsp;меня на&nbsp;очереди появилось ещё четыре проекта. Всё энергично идёт к&nbsp;тому, что этот бизнес станет главным в&nbsp;моей карьере.</p>
						
					</article>
					<div class="review-divider"></div> -->
					<!-- <article class="client-review">
						<img class="client-photo" src="assets/images/alekseev.jpg" alt="Александр Алексеев">
						<h3>Александр Алексеев</h3>
						<p>Меня зовут Александр Алексеев. Мне 56&nbsp;лет, военнослужащий запаса, вот уже 28&nbsp;лет живу в&nbsp;Иркутске, в&nbsp;60&nbsp;км от&nbsp;озера Байкал.</p>
						<p>Я&nbsp;обладатель всех курсов Александра Куртеева. Сегодня я&nbsp;расскажу, как мне помогли курсы Александра, и&nbsp;особенно «Профессиональное создание интернет-магазина под ключ». Но&nbsp;сначала два слова об&nbsp;истории моего вхождения в&nbsp;e-коммерцию.</p>
						<p>Первый свой сайт с&nbsp;каталогом товаров я&nbsp;открыл на&nbsp;площадке narod.yndex.ru в&nbsp;2005&nbsp;г. Это был обычный html-сайт из&nbsp;750&nbsp;страниц. Стоит&nbsp;ли говорить о&nbsp;том, каково было редактировать эти страницы! Заказы на&nbsp;выбранный товар поступали через форму обратной связи. Не&nbsp;было никаких ни&nbsp;знаний, ни&nbsp;тем более опыта в&nbsp;веб строительстве: случайным образом в&nbsp;моем Microsoft Office оказался установлен Microsof Office FrontPage 2003, осваивая который я&nbsp;и&nbsp;приобрел первый опыт создания html-страниц. Тем не&nbsp;менее, появились первые продажи.</p>
						<p>Потом было несколько подобных магазинов на&nbsp;ucoz, они были также без скрипта магазина.</p>
						<p>Первым настоящим шагом стал курс Александра Куртеева «Администрирование Joomla&nbsp;1.5»</p>
						<p>После выхода этого курса для меня изменилось буквально всё. Я&nbsp;узнал о&nbsp;существовании CMS&nbsp;— различных движков для сайтов, таблиц стилей css, баз данных MySQL.</p>
						<p>Потом вышел курс «Профессиональное создание интернет-магазина под ключ» , который, естесственно, я&nbsp;сразу купил. </p>
						<p>Шаг за&nbsp;шагом, урок за&nbsp;уроком, я&nbsp;прошел все уроки курса, параллельно создавая свой настоящий интернет-магазин www.argobaykal.ru . (впоследствии несколько раз взламывался неизвестными доброжелателями и&nbsp;после очередного взлома тихо так, на&nbsp;Агаве, скончался).</p>
						<p>Все возникающие вопросы я&nbsp;успешно решал через поддержку сайта Александра Куртеева http://alex-kurteev.ru/ и&nbsp;не&nbsp;знал никаких проблем в&nbsp;плане перманентного пополнения знаний. Огромная за&nbsp;это благодарность и&nbsp;Александру Куртееву, и&nbsp;Дмитрию Маршалец.</p>
						<p>Я&nbsp;встраивал в&nbsp;свой сайт всё, что было на&nbsp;сайте Александра Куртеева, а&nbsp;курс по&nbsp;созданию магазина был моим постоянным помощником и&nbsp;настольной книгой. Я&nbsp;скачал на&nbsp;компьютер почти все бесплатные уроки и&nbsp;постоянно к&nbsp;ним обращался.</p>
						<p>По&nbsp;мере выхода новых курсов покупал их&nbsp;и&nbsp;внедрял в&nbsp;практику, при этом всегда пользовался хорошей скидкой от&nbsp;Александра Куртеева.</p>
						<p> Мои продажи пошли в&nbsp;гору, каждый мой день и&nbsp;сегодня начинается с&nbsp;посещения склада компании и&nbsp;отделения Почты России. За&nbsp;это время мной было сделано несколько интернет-магазинов на&nbsp;заказ&nbsp;— для моей сестры и&nbsp;для нескольких из&nbsp;моих друзей.<br/>
 						В&nbsp;итоге из&nbsp;простого пенсионера я&nbsp;вырос в&nbsp;интернет-предпринимателя, при пенсии размером в&nbsp;28&nbsp;тыс. руб., на&nbsp;продажах в&nbsp;интернет-магазине я&nbsp;зарабатываю еще <nobr>50-70 тыс.</nobr> руб. Кстати, я&nbsp;никогда не&nbsp;закупаю товары впрок, а&nbsp;беру на&nbsp;складе компании под готовый заказ и&nbsp;расплачиваюсь уже после получения оплаты за&nbsp;заказ.</p>
						<p>В&nbsp;настоящее время продаю свои товары на&nbsp;сайте http://24shops.biz. Также держу несколько страниц landing Page, который также регулярно дают посетителей.</p>
						<p>Однако, несмотря на&nbsp;все полученные с&nbsp;помощью Александра Куртеева знания, на&nbsp;сегодняшний день курс уже устарел морально&nbsp;— вышли другие версии Joomla, появился Joomshop, и&nbsp;я&nbsp;с&nbsp;нетерпением уже почти год ожидаю выхода обновленной версии курса, постоянно доставая Александра расспросами о&nbsp;дате выхода курса. Я&nbsp;и&nbsp;сегодня его достану&nbsp;— НУ&nbsp;КОГДА, АЛЕКСАНДР, КОГДА ЖЕ???</p>
						<p class="text-right"><b>С&nbsp;уважением, Александр Алексеев,<br/>интернет-предприниматель, подполковник РВСН запаса.</b></p>
					</article>
					
				
					<div class="review-divider"></div> -->
					
						<a href="#zakaz" class="btn-order-big"></a>
					<article class="client-review">
						<img class="client-photo" src="assets/images/luparev.jpg" alt="Павел Лупарев">
						<h3>Павел Лупарев</h3>
						<p class="client-contacts">ribakudachi.ru</p>
						<p class="big-text">Все материалы подобраны по&nbsp;разделам, и&nbsp;по&nbsp;смысловому и&nbsp;функциональному порядку, т.е.&nbsp;от&nbsp;нуля к&nbsp;полноценному магазину.</p>
						<p>В&nbsp;связи с&nbsp;кризисом, да&nbsp;и&nbsp;некоторым личным причинам, остался без работы... Скверно, но&nbsp;это реальность нашего времени.</p>
						<p>Что делать дальше?... В&nbsp;долгих раздумьях пришла идея открытия интернет-магазина. Тема магазина&nbsp;— продажа снастей для рыбалки. Тема мне очень близкая, т.к. вот уже 20&nbsp;лет просто «болею» рыбалкой. С&nbsp;компьютером, в&nbsp;принципе «на&nbsp;ты», думаю чего проще&nbsp;— купил готовый магазин и&nbsp;работай. Посмотрел несколько предложений, цена... «кусается»..., и&nbsp;подумал вот о&nbsp;чем&nbsp;— ну, куплю я&nbsp;готовое решение, а&nbsp;как оно вообще действует, как работает там, внутри, а&nbsp;если сбой&nbsp;— как ремонтировать?</p>
						<p>Вот тут и&nbsp;пришла мысль о&nbsp;поиске уроков по&nbsp;созданию сайтов, а&nbsp;еще лучше интернет-магазинов в&nbsp;интернете.</p>
						<p>Ба, удача, как раз в&nbsp;то&nbsp;время, когда я&nbsp;задался целью найти уроки&nbsp;— выходят ВИДЕО-УРОКИ А.КУРТЕЕВА. Заказал.</p>
						<p>И&nbsp;сел за&nbsp;создание, созидание своего сайта-магазина. В&nbsp;общем настолько все популярно и&nbsp;просто, не&nbsp;совсем конечно просто, но&nbsp;под руководством голоса Александра и&nbsp;наглядной картинки на&nbsp;мониторе&nbsp;— через месяц оболочка сайта и&nbsp;магазина ribakudachi.ru была готова. Очень удобно слушаешь, а&nbsp;параллельно делаешь свой сайт. Что-то забыл&nbsp;— вернулся на&nbsp;урок какой нужен&nbsp;— оживил память. Все материалы подобраны по&nbsp;разделам, и&nbsp;по&nbsp;смысловому и&nbsp;функциональному прядку, т.е.&nbsp;от&nbsp;нуля к&nbsp;полноценному магазину. Последовательно.</p>
						<p>Остается наполнить товаром, что собственно по&nbsp;урокам, делается очень просто и&nbsp;быстро. В&nbsp;уроках наглядно и&nbsp;доходчиво рассказывается как установить дополнительные расширения, а&nbsp;главное настройка этих расширений и&nbsp;принцип работы. В&nbsp;видео-школе собраны все необходимые, для фунционирования сайта и&nbsp;магазина, расширения и&nbsp;дополнения. Повторюсь&nbsp;— все необходимые.</p>
						<p>Александром проделана огромная работа, в&nbsp;том числе и&nbsp;исследовательская. Да, да, исследовательская. Посудите сами&nbsp;— каждое дополнение или расширение надо протестировать, и&nbsp;из&nbsp;огромного количества предложений выбрать реально работающий плагин.</p>
						<p>Спасибо за&nbsp;проделанную работу!</p>
					</article>
					<div class="review-divider"></div>
					<article class="client-review">
						<img class="client-photo" src="assets/images/bogos.jpg" alt="Виктор Богославцев">
						<h3>Виктор Богославцев</h3>
						<p class="client-contacts">villi48@mail.ru</p>
						<p class="big-text">Знаете, чего обычно не хватает?</p>
						<p>Это знания нюансов, мелких штрихов. Их&nbsp;очень много в&nbsp;любом деле. И&nbsp;если не&nbsp;знаешь ответа, все. Из-за казалось&nbsp;бы ерунды, работа встала. Сидишь и&nbsp;ломаешь голову над тем куда тыкаться, и&nbsp;где искать ответ. Эта потеря времени очень раздражает.</p>
						<p>Но&nbsp;с&nbsp;практикумом Александра все иначе.</p>
						<p>Получил и&nbsp;начал изучать диск «Интернет-магазин под ключ с&nbsp;нуля». С&nbsp;первых секунд просмотра, ясно, что материал сделан качественно и&nbsp;по&nbsp;содержанию&nbsp;и, что не&nbsp;маловажно, по&nbsp;техническому изготовлению. Привлекает четкая последовательность всего курса, без перескакиваний, без возврата назад, отсутствие «воды», чем грешат некоторые авторы.Я получил уже много дисков по&nbsp;разным темам и&nbsp;могу с&nbsp;уверенностью сказать, что этот диск оставил очень приятное впечатление! Он&nbsp;заслуживает всяческих похвал.</p>
						<p>Так держать!</p>
						<p>С&nbsp;уважением, Виктор.</p>
					</article>
					<div class="review-divider"></div>
					<article class="client-review">
						<img class="client-photo" src="assets/images/shamil.jpg" alt="Шамиль Гасайниев">
						<h3>Шамиль Гасайниев</h3>
						<p class="client-contacts">abdula-x@yandex.ru</p>
						<p class="big-text">Информация дается на примерах с объяснением, тем более очень толковое и конкретизированное как педагог со стажем в 20 лет</p>
						<p>Из-за чего я&nbsp;заказал диск «Интернет магазин с&nbsp;нуля и&nbsp;под ключ» от&nbsp;Александра?</p>
						<p>Дело в&nbsp;том, что очень длительное время я&nbsp;искал возможность понять, как создавать полнофункциональные сайты на&nbsp;отличной CMS Joomla. Но&nbsp;ничего подходящего не&nbsp;мог найти, посещал разные форумы joomla ну&nbsp;это очень трудно и&nbsp;никакой логики для начинания.</p>
						<p>Если честно, то&nbsp;мне сложно было найти свой путь&nbsp;— начало в&nbsp;осознании этой CMS и&nbsp;создания полнофункциональных сайтов, так как не&nbsp;понимал основ и&nbsp;с&nbsp;чего начать, а&nbsp;без этого никуда. И&nbsp;некому было объяснить, разложить по&nbsp;полочкам.</p>
						<p>И&nbsp;наконец, бороздя по&nbsp;Рунету, я&nbsp;увидел ссылку на&nbsp;продукт Александра Куртеева. Пройдя по&nbsp;ссылке и&nbsp;прочитав описание, я&nbsp;практически сразу заказал диск «Интернет магазин с&nbsp;нуля и&nbsp;под ключ» и&nbsp;я&nbsp;очень доволен, что я&nbsp;так сделал и&nbsp;всем таким как я&nbsp;советую это сделать, а&nbsp;цена это мизер по&nbsp;сравнению с&nbsp;тем что мы&nbsp;получаю изучив диск.</p>
						<p>Чем хороша информация на&nbsp;диске «Интернет магазин с&nbsp;нуля и&nbsp;под ключ»? </p>
						<p>Информация дается на&nbsp;примерах с&nbsp;объяснением, а&nbsp;что может быть лучше, чем «объяснение на&nbsp;пальцах» со&nbsp;всеми обоснованиями, тем более, очень толковое и&nbsp;конкретизированное как педагог со&nbsp;стажем в&nbsp;20&nbsp;лет. </p>
						<p>Важно&nbsp;то, что все сделано так, что объясняется именно необходимое и&nbsp;в&nbsp;очень удобной последовательности, что совершенно не&nbsp;напрягает, а&nbsp;наоборот притягивает изучить еще больше. </p>
						<p>На&nbsp;диске Александра все начинается с&nbsp;конкретного обучения и&nbsp;разжевывания самого пути к&nbsp;созданию динамического сайта, постепенно и&nbsp;постепенно шаг за&nbsp;шагом все юридический стороне, как найти поставщиков как с&nbsp;ним работать выгодна, как работать с&nbsp;покупателями, короче обучающий диск Александра его содержание, соответствует на&nbsp;100&nbsp;процентов, заявленной рекламной информации в&nbsp;итоги в&nbsp;можете делать полнофункциональный сайт или интернет магазин как для себя так и&nbsp;на&nbsp;заказ. Очень качественный и&nbsp;содержательный онлайн продукт, уверен аналога нет.</p>
						<p>Хочу добавить, что на&nbsp;диске очень много полезных дополнений, так называемых бонусов, которые несут в&nbsp;себе дополнительную важную информацию. И&nbsp;еще на&nbsp;любой вопрос, если конечно будут, ответ будит незамедлительный, у&nbsp;меня был, маленький вопрос ответ был очень быстрый.</p>
						<p>Содержанием и&nbsp;оформлением диска очень доволен, все сделано на&nbsp;отличном профессиональном уровне.</p>
						<p>Возможности открываются безграничные!</p>
						<p>Я&nbsp;с&nbsp;огромным уважением отношусь к&nbsp;Вашей работе и&nbsp;прошу НЕ&nbsp;ОСТАНАВЛИВАЙТЕСЬ!!!</p>
						<p>Благодарю за&nbsp;прекрасную и&nbsp;нужную работу!</p>
						<p class="text-right"><b>С&nbsp;уважением, Шамиль.</b></p>
					</article>
					<div class="review-divider"></div>
					
					<a href="#zakaz" class="btn-order-big"></a>
					
				</section>

				<!-- <section class="ny-proposal">
						<div class="img-new-year"></div>
						<h2 class="section-heading">Новогоднее предложение</h2>
						<div class="row">
							<div class="span8 first">
								<p><b>Скидка: <span class="red">30-40%</span></b></p>
								<p><b>Поддержка в режиме онлайн: <span class="red">4 вебинара в январе</span></b></p>
								<p><b>Скидка на дополнительные расширения: <span class="red">30%</span>. Всего 200 купонов.</b></p>
								<small><ul>
								<li>выгрузка товаров из 1c - скидка 1800 руб.</li>
								<li>импорт с помощью csv - скидка 480 руб.</li>
								<li>парсер изображений csv - скидка 480 руб.</li>
								<li>детальный расчет стоимости доставки - скидка 480 руб.</li>
								<li>робот сео-оптимизатор - скидка 480 руб.</li>
								<li>автопростановка схожих товаров - скидка 480 руб.</li>
								<li>мега-фильтр - скидка 630 руб.</li>
								</ul></small>
								
							</div>
							<div class="span4">
								<div class="coupon-count">
									<p>Количество купонов:&nbsp;<b>200</b><br/>Осталось: <span class="red"><b><span style="text-decoration:line-through
">7</span> &nbsp;<span style="text-decoration:line-through
">3</b>&nbsp; 1</span></p>
								</div>
								<div class="coupon-shadow"></div>
							</div>
						</div>
						<p><i>Итого, сумарная скидка при выборе всех расширений: 4230 руб.</i></p>
						<div class="counter-wrapper">
							<p><b>До конца новогодней акции:</b></p>
							<div id="CDT"></div>
						</div>
						<a href="#zakaz" class="btn-order-big"></a>
					</section> -->
				
				<section>
					<h2 class="section-heading">Ответы на частозадаваемые вопросы</h2>
					<div class="faq-block">
						
						<div class="faq-question">Куда я смогу обратиться если возникнут вопросы в процессе изучения курса?</div>
						<div class="faq-answer">Вся поддержка осуществляется на закрытом клиентском форуме.<br />Сразу после покупки вам будет отправлены: персональный логин и пароль для доступа к клиентскому сайту. 
						</div>
						
						<div class="faq-question">Как мне вернуть деньги если меня что-то не устроит?</div>
						<div class="faq-answer">Если в течении 60 дней после покупки вас что-то не устроит, напишите на адрес нашей службы поддержки http://support.alex-kurteev.ru и попросите вернуть деньги.<br />Деньги будут возвращены вам без лишних вопросов на электронный кошелек или банковскую карту.
						</div>
						
						<div class="faq-question">Можно ли смотреть курс на Mac OS и Linux?</div>
						<div class="faq-answer">На видеокурс установлена защита.<br />Курс без проблем можно смотреть под Windows.<br />Чтобы воспользоваться курсом под MacOS или Linux, нужно установить виртуальную операционную систему.
						</div>
						
						<div class="faq-question">На каком количестве компьютеров я смогу запустить курс?</div>
						<div class="faq-answer">Сразу покупки курса вам отправляется лицензионный ключ. С помощью данного ключа вы сможете активировать курс на 5 разных компьютерах.<br />Если со временем ключи израсходуются и вам понадобятся дополнительные активации, напишите нам и мы бесплатно вышлем новый ключ.
						</div>
						
						<div class="faq-question">Как осуществляется доставка электронной версии курса?</div>
						<div class="faq-answer">Сразу после оплаты в автоматическом режиме вам придет 3 письма.<br />
						а) первое письмо ссылки для скачивания и инструкция<br />
						б) лицензионный ключ<br />
						в) данные доступа на клиентский сайт<br />
						<br />
						Объем 1 диска 4.1 Гб.
						Объем 2 диска 2.2 Гб
						</div>

						<div class="faq-question">На какой версии Joomla создаем интернет-магазин?</div>
						<div class="faq-answer">В курсе мы рассматриваем создание магазина на Joomla 3-ей серии, в частности Joomla 3.2.<br /> Кроме этого курс актуален и для Joomla 2.5, т.к. функционал один и тот же.</div>
						
						<div class="faq-question">Рассматриваются ли в курсе платные расширения? И если да, то входят ли они в комплект?</div>
						<div class="faq-answer">Да, в курсе мы рассматриваем платные расширения.
						<br />
						Сразу скажу, платные расширения для магазина не являются обязательными, без них можно создать магазин.
						<br />
						В нашем курсе, рассмотренные платные расширения - это мультипликаторы, которые способны в разы увеличить вашу прибыль и сэкономить время.
						<br />
						В частности все расширения из 4-го раздела платные. Расширения подробно рассмотрены в курсе и приобретаются вами при желании.
						</div>
						
						<div class="faq-question">Я хочу купить второй диск, без покупки первого. Это возможно?</div>
						<div class="faq-answer">Да, конечно. Можно купить отдельно второй диск. Важный момент. Во 2-м диске мы Данная информация имеет практическую ценность для вас только в случае если вы строите интернет-магазин на Joomshopping.
						<br />
						<a href="http://alex-kurteev.ru/op/ord/profitshop2dd">Ссылка на покупку второго диска</a>
						</div>
						
					</div>
					<p>Не нашли ответ на свой вопрос, напишите онлайн-консультанту или позвоните нам</p>
				</section>
				
				<a href="#zakaz" class="btn-order-big pol-kr"></a>
				
				<div class="baloon bottom"><i>Действуйте, и у вас все получится.<br/>С уважением, Александр Куртеев.</i></div>
			</div>			
		</div>
		<footer class="main-footer"><!-- Footer start -->
			<p>Центр профессионального Обучения Joomla</p>
			<p>Служба поддержки - <a href="http://support.alex-kurteev.ru/index.php?/Tickets/Submit">задать вопрос</a></p>
			<p>ИП "Куртеев Александр Сергеевич" ОГРНИП 307434525600161</p>
			<p><a href="http://alex-kurteev.ru/partner/" target="_blank">Партнерская программа</a></p>
			<p>&copy;&nbsp;2013 Все права защищены. Автор: Александр Куртеев</p>				
		</footer><!-- /footer -->
	</div>

<!-- Javascript
================================================== -->
<!-- Placed at the end of the document so the pages load faster -->


<!-- Начало кода "ComeBacker" (id:9430) -->
<script type="text/javascript">
var comebacker = null; var cb_jqi = false; function cb_iJQ() { if (!window.jQuery) { if (!cb_jqi) { var script = document.createElement('script'); script.type = "text/javascript"; script.src = "//ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"; document.getElementsByTagName('head')[0].appendChild(script); cb_jqi = true; } setTimeout('cb_iJQ()', 50); } else {
comebacker = '{"settings":{"dir_url":"\/comebacker\/","script_path":"http:\/\/profitshop.alex-kurteev.ru\/comebacker\/comebacker.php","page_to":"http:\/\/profitshop-free.alex-kurteev.ru\/kurs.html","pages_to":"[{\\\"index\\\":0,\\\"url\\\":\\\"http:\/\/profitshop-free.alex-kurteev.ru\/kurs.html\\\",\\\"from\\\":\\\"0\\\",\\\"to\\\":\\\"\\\"}]","how_often_show":"every_time","button_name_capitalization":"first_upper","work_page":"","working_in_opera":"on","working_in_opera_after":"3"},"page":"http:\/\/profitshop-free.alex-kurteev.ru\/kurs.html","from":"0","to":"","exit_text":"******************************\\n\u041e\u0414\u041d\u0423 \u0421\u0415\u041a\u0423\u041d\u0414\u0423!\\n******************************\\n\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0432\u044b \u0443\u0439\u0434\u0435\u0442\u0435, \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0430\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u041f\u041e\u0414\u0410\u0420\u041e\u041a\\n\\n\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0435\u0433\u043e - \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u041e\u0421\u0422\u0410\u0422\u042c\u0421\u042f \u041d\u0410 \u0421\u0422\u0420\u0410\u041d\u0418\u0426\u0415","bar":{"link_text_left":"\u0421\u0434\u0435\u043b\u0430\u043d\u043e \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \\\"Comebacker\\\"","link_text_right":"\u0414\u0430\u043d\u043d\u044b\u0439 \u0441\u043a\u0440\u0438\u043f\u0442 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043a\u043b\u0438\u043a\u043d\u0443\u0432 \u0441\u044e\u0434\u0430","link_href":"http:\/\/comebacker.ru\/get-2\/","height":"12","background_color":"c9c7c7","link_size":"10","link_color":"242424"},"module_where_loaded":"site"}';
jQuery.ajax({ type: 'POST', url: '/comebacker/comebacker.php', data: {settings: 'eyJzZXR0aW5ncyI6eyJpZCI6Ijk0MzAiLCJ3b3JrX3BhZ2UiOiIiLCJ3b3JraW5nX2luX29wZXJhIjp0cnVlLCJzY3JpcHRfcGF0aCI6Imh0dHA6XC9cL3Byb2ZpdHNob3AuYWxleC1rdXJ0ZWV2LnJ1XC9jb21lYmFja2VyXC9jb21lYmFja2VyLnBocCIsImRpcl91cmwiOiJcL2NvbWViYWNrZXJcLyIsImhvd19vZnRlbl9zaG93IjoiZXZlcnlfdGltZSIsImJ1dHRvbl9uYW1lX2NhcGl0YWxpemF0aW9uIjoiZmlyc3RfdXBwZXIifSwiYWxlcnQiOmZhbHNlLCJiYXIiOmZhbHNlLCJpbWFnZSI6eyJwb3NpdGlvbiI6ImluX3BhZ2UiLCJhbGlnbiI6ImNlbnRlciIsIm1hcmdpbiI6WyIwIiwiMCIsIjAiLCIwIl0sImJhY2tncm91bmRfY29sb3IiOiJmZmZmZmYiLCJzcmMiOnsiMCI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2ltYWdlc1wvcnVcLzgtMC0ucG5nIiwiMiI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2ltYWdlc1wvcnVcLzgtMi0ucG5nIiwiMyI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2ltYWdlc1wvcnVcLzgtMy0ucG5nIn19LCJhdWRpbyI6eyJzcmMiOnsiMCI6Imh0dHA6XC9cL3Byb2ZpdHNob3AuYWxleC1rdXJ0ZWV2LnJ1XC9hc3NldHNcL2F1ZGlvXC9jb21lYmFja2VyLm1wMyAiLCIzIjoiaHR0cDpcL1wvcHJvZml0c2hvcC5hbGV4LWt1cnRlZXYucnVcL2Fzc2V0c1wvYXVkaW9cL2NvbWViYWNrZXIubXAzICJ9LCJzdG9wX2FmdGVyX2NhbmNlbCI6dHJ1ZX19', referer: window.location.href}, dataType: "script" });
}} cb_iJQ();
</script>
<!-- Конец кода "ComeBacker"-->

<script src="//ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script> 
<script>window.jQuery || document.write('<script src="assets/js/jquery-1.10.2.min.js"><\/script>')</script>


<!-- <script src="assets/js/custom.js"></script>
 <script src="assets/js/countdown.js"></script> -->
<script src="assets/js/lightbox-2.6.min.js"></script>


	
	
	
	



<script>
$(document).ready(function(){
	$('.faq-question').click(function(){
	    $(this).next('.faq-answer').slideToggle('fast')
	    .siblings(".faq-answer:visible").slideUp("fast")
	    $(this).toggleClass("active");
	});
	
});
</script>


<!-- BEGIN JIVOSITE CODE {literal} -->
<script type='text/javascript'>
(function(){ var widget_id = '108683';
var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);})();</script>
<!-- {/literal} END JIVOSITE CODE -->


<script>
	//Конвертация валюты в доллары
	var priceDiskOne = $(".current-price.disk1").text();
	var priceDiskTwo = $(".current-price.disk2").text();
	$.ajax({
		type: "POST",
		url: "http://profitshop.alex-kurteev.ru/cbrf.class.php",
		data: {"price": $(".current-price.disk1").text()},
		success: function(cur) {
			//Конвертирую и вывожу цену 1 диска
			cur = Number(cur.replace(',','.'));
			var price = (parseInt(priceDiskOne)/cur)*1.03;
			$(".price-dol.disk1").text("("+price.toFixed(2)+"$)");
			//Конвертирую и вывожу цену 2 диска
			var price = (parseInt(priceDiskTwo)/cur)*1.03;
			$(".price-dol.disk2").text("("+price.toFixed(2)+"$)");
		}
	});
</script>


<script type="text/javascript">(window.Image ? (new Image()) : document.createElement('img')).src = location.protocol + '//vk.com/rtrg?r=OoqlIKW4JJMPCi3lk0O9Gp4NEyt0Xk2Lu04k63SZZeN/oxr4Ni406NhQiIl0fEI8q4WbyP3iL0AIcLuyqq1tfHcnJIS6XKkZN0Q0L/kzGMHPdLKRARTU66m3/EiJfv2dHJnQTcMkmJvdMyhP692TAOE*eDO/ayOHM/yxcNl9WQo-';</script> 



	<!-- Modernizr for IE6-8 support of HTML5 elements -->
	<!--[if lt IE 9]><script src="assets/js/modernizr-2.6.2-respond-1.1.0.min.js"></script><![endif]-->
	
	
<!-- <script>

var ZingayaConfig = {"buttonLabel":"Позвонить Онлайн","labelColor":"#813a08","labelFontSize":15,"labelTextDecoration":"none","labelFontWeight":"bold","labelShadowDirection":"bottom","labelShadowColor":"#edd7a7","labelShadow":0,"buttonBackgroundColor":"#ffaa20","buttonGradientColor1":"#ffaa20","buttonGradientColor2":"#ff9d1c","buttonGradientColor3":"#ffa51e","buttonGradientColor4":"#ffa51d","buttonShadow":"true","buttonHoverBackgroundColor":"#69ad26","buttonHoverGradientColor1":"#ffbb00","buttonHoverGradientColor2":"#ffaa00","buttonHoverGradientColor3":"#ffae00","buttonHoverGradientColor4":"#ffb300","buttonActiveShadowColor1":"#000000","buttonActiveShadowColor2":"#985100","buttonCornerRadius":2,"buttonPadding":10,"iconColor":"#fff","iconOpacity":1,"iconDropShadow":0,"iconShadowColor":"#13487f","iconShadowDirection":"bottom","iconShadowOpacity":0.5,"callme_id":"a1fec2064eb643dc8a4165ff5d932485","poll_id":null,"analytics_id":null,"type":"widget","widgetPosition":"right","save":1};
(function(d, t) {
    var g = d.createElement(t),s = d.getElementsByTagName(t)[0];g.src = '//cdn.zingaya.com/js/zingayabutton.js';g.async = 'true';
        g.onload = g.onreadystatechange = function() {
        if (this.readyState && this.readyState != 'complete' && this.readyState != 'loaded') return;
        try {Zingaya.load(ZingayaConfig, 'zingayaa1fec2064eb643dc8a4165ff5d932485'); if (!Zingaya.SVG()) {
                var p = d.createElement(t);p.src='//cdn.zingaya.com/PIE.js';p.async='true';s.parentNode.insertBefore(p, s);
                p.onload = p.onreadystatechange = function() {
                        if (this.readyState && this.readyState != 'complete' && this.readyState != 'loaded') return;
                        if (window.PIE) PIE.attach(document.getElementById("zingayaButton"+ZingayaConfig.callme_id)); 
        }}} catch (e) {}};
    s.parentNode.insertBefore(g, s);
}(document, 'script'));

</script>  -->


<!-- Oh My Stats tracker -->
<script type="text/javascript">
  //<![CDATA[
    var _oms = window._oms || [];
   
    _oms.push(["set_project_id", "mrpbpawzbfxkiigtgfxaaugvwnkiuelfzuskdxme"]);
    _oms.push(["set_domain", ".alex-kurteev.ru"]);
    (function() {
      var oms = document.createElement("script");
      oms.type = "text/javascript";
      oms.async = true;
      oms.src = "//ohmystats.com/oms.js";
      var s = document.getElementsByTagName("script")[0];
      s.parentNode.insertBefore(oms, s);
    })();
  //]] >
</script> 

<script>
	  var h_hght = 560; // высота шапки
	  var h_mrg = 20;     // отступ когда шапка уже не видна
	  $(function(){
	   $(window).scroll(function(){
	      var top = $(this).scrollTop();
	      var elem = $('#main-menu');
	      if (top+h_mrg < h_hght) {
	       elem.css('top', (h_hght-top));
	      } else {
	       elem.css('top', h_mrg);
	      }
	    });
	  });
	</script>
	<script type="text/javascript">  
		$(document).ready(function(){  
		var panel=$('#main-menu'),pos=560;
		$(window).scroll(function(){
		/* Start(Тестовые функции) */
			$('#posOffSet').html(pos);$('#wsOffSet').html($(this).scrollTop());
		/* End(Тестовые функции) */
		if($(this).scrollTop() > pos && !panel.hasClass('opened')){
		panel.removeClass('default').addClass('opened');  
		}else if($(this).scrollTop() < pos && panel.hasClass('opened')){         
		panel.removeClass('opened').addClass('default');  
		}});  
		});  
	</script>
	<script>
		$(document).ready(function(){
		    $('a[href^="#"], a[href^="."]').click( function(){ // если в href начинается с # или ., то ловим клик
		        var scroll_el = $(this).attr('href'); // возьмем содержимое атрибута href
		        if (scroll_el.length != 0) { // проверим существование элемента чтобы избежать ошибки
		        $('html, body').animate({ scrollTop: $(scroll_el).offset().top }, 500); // анимируем скроолинг к элементу scroll_el
		        }
		        return false; // выключаем стандартное действие
		    });
		});	
	</script>	



</body>
</html>
