<!DOCTYPE HTML>
<html lang="ru">
<head>
	<title>Прибыльный Интернет-магазин 1000$ за 20 дней!</title>
	<link rel="shortcut icon" href="favicon.ico">
	<meta charset="UTF-8">
	<script src="js/jquery-1.7.min.js"></script>
	<script src="js/jquery.smint.js"></script>
	<script src="js/fotorama.js"></script>
	<script src="js/modernizr.2.js"></script>
	<script src="js/jquery.countdown.min.js"></script>
	<!--[if gt IE 8]><!-->
	<link rel="stylesheet" href="styles/main.css" media="all">
	<!--<![endif]-->
	<!--[if IE 8]>
	<link rel="stylesheet" href="styles/ie8.css" media="all">
	<script src="js/ie8.js"></script>
	<![endif]-->
	<link rel="stylesheet" href="styles/fotorama.css"/>
	<link rel="stylesheet" href="styles/attention_block_css.css" media="all">
	<script src="js/all.js"></script>
	<link href='http://fonts.googleapis.com/css?family=PT+Sans&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
	<script src="http://info-dvd.ru/codes/js/year-for-copyright.js"></script>
	<script type="text/javascript">

		var _gaq = _gaq || [];
		_gaq.push(['_setAccount', 'UA-43691479-5']);
		_gaq.push(['_trackPageview']);

		(function () {
			var ga = document.createElement('script');
			ga.type = 'text/javascript';
			ga.async = true;
			ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
			var s = document.getElementsByTagName('script')[0];
			s.parentNode.insertBefore(ga, s);
		})();

	</script>

</head>
<body>
<div class="wrapper" id="wrapper">
<div class="base" id="intro">
<div class="header">
	<div class="headline"><span class="style_1">Это поможет вам <br>зарабатывать!</span></div>
	<div class="headline_v2">Любые товары. Готовые шаблоны. Индивидуальная работа</div>
	<div class="contacts_box">
		<span class="cont_number">8 800 555-07-21</span>
		<span class="cont_number_notice">Звонок по России бесплатный</span>
		<a class="btn_call" onclick="showFormPopup('http://info-dvd.ru/support/apply'); return false;" target="_blank"
		   href="http://info-dvd.ru/support/apply/">Заказать <br>звонок</a>

		<div class="mail_notice">или <a onclick="showFormPopup('http://info.support-desk.ru/form'); return false;"
		                                target="_blank" href="http://info.support-desk.ru/form" title="напишите письмо">напишите
			письмо</a>
		</div>
	</div>
	<ul class="nav" id="navigation">
		<li class="lv_n"><a href="#" id="sTop" title="Введение">Введение</a></li>
		<li class="lv_n"><a href="#" id="s1" title="Для кого этот курс">Для кого этот курс</a></li>
		<li class="lv_n"><a href="#" id="s2" title="Об авторе">Кто автор?</a></li>
		<li class="lv_n"><a href="#" id="s3" title="О курсе">О курсе</a></li>
		<li class="lv_n"><a href="#" id="s4" title="Стоимость и гарантии">Стоимость и гарантии</a></li>
	</ul>
	<span class="head_cover"></span>
</div>

<div class="main_row">
<div id="block_sTop" class="first sTop">
<div class="text_block">
<!--<div class="reviews_fix">

	<div class="review_fix">
		<div class="review_f_photo_w"><img class="review_f_photo" src="i/review_fix/008.jpg" alt="">

		</div>
		<div class="review_f_head">
			<div class="review_f_author">Черемис Наталья</div>
		</div>
		<div class="review_f_text">
			<!--<p class="fwb red2">«Советую всем, кто задумался о создании своего интернет-магазина!»</p>-->

			<!--<p>За 20 дней я приобрела знания и навыки, позволяющие увеличить мой доход, как минимум в 4 раза.</p>
		</div>

	</div>

	<div class="review_fix">
		<div class="review_f_photo_w"><img class="review_f_photo" src="i/review_fix/015.jpg" alt="">

		</div>
		<div class="review_f_head">
			<div class="review_f_author">Немова Анастасия</div>
		</div>
		<div class="review_f_text">
			<!--<p class="fwb red2">«Советую всем, кто задумался о создании своего интернет-магазина!»</p>-->

			<!--<p>Получила первые заказы с нуля! Я ничего не знала о создании интернет-магазинов.</p>
		</div>

	</div>


	<div class="review_fix">
		<div class="review_f_photo_w"><img class="review_f_photo" src="i/review_fix/017.png" alt="">

		</div>
		<div class="review_f_head">
			<div class="review_f_author">Крюкова Людмила</div>
		</div>
		<div class="review_f_text">
			<!--<p class="fwb red2">«Советую всем, кто задумался о создании своего интернет-магазина!»</p>-->

			<!--<p>Тренинг отличный. Он позволил мне сделать свой магазин. Это здорово!</p>
		</div>

	</div>
	<!--<div class="review_fix">
		<div class="review_f_photo_w"><img class="review_f_photo" src="i/review_fix/018.png" alt="">

		</div>
		<div class="review_f_head">
			<div class="review_f_author">Гагалев Олег</div>
		</div>
		<div class="review_f_text">
			 <p class="fwb red2">«Уже в первую неделю работы с рекламой, пошли первые заказы!»</p>

			<p>Автор всё объясняет очень доступно и понятно. Буквально за руку ведёт к конечному результату.</p>

		</div>

	</div> 
</div>-->
 
 
<!--<div class="red_border"> Торопитесь заказать бизнес-систему <b>СО СКИДКОЙ 75%</b>!!! <br> <br> 
	 

<div class="button_box">
	<div class="button_wrap">
		<a class="button_special" href="#order_now" title="">Заказать</a>
	</div>
</div>Акция продлится только до 27 марта!</div>-->




 

<h2 class="t_b_h_c_line mod_2 red2">Считаете невозможным открыть свой интернет-магазин без инвестиций и технических
	навыков?</h2>

<div class="t_b_h_c_line fwb"><span class="yellow_bg">124 ученика за 3 недели</span>
	доказали обратное!
</div>
<p class="p"> Допускаем, что и вы пробовали реализовать свою мечту: 
	открыть прибыльный интернет-магазин, раскрутить его и получить
	стабильный доход в размере… <b>30 000 рублей, 60 000 рублей, 120 000 рублей и более</b>. Верно?</p>

<h2 class="t_b_h_c_line mod_2 red2">«Получила заказы на 2-й день после старта!!!»</h2>
    <center><iframe src="//player.vimeo.com/video/107471413?title=0&amp;byline=0&amp;portrait=0" width="640"
					        height="360"
					        frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></center>
    
    <div class="button_box">
	<div class="button_wrap">
		<a class="button_special" href="#order_now" title="">Заказать</a>
	</div>
</div>



    
<p class="p"><b>И вполне вероятно,</b>
	что уже не единожды пробовали пройти этот путь самостоятельно, но постоянно спотыкались и
	возвращались на исходную позицию. С кучей шишек и вопросов <span class="arrow_text"></span>
</p>
<ul class="list_two">
	<li>Как не прогадать с прибыльной нишей?</li>
	<li>С чего стоит начать?</li>
	<li>Как найти подходящий товар?</li>
	<li>Как разобраться в коде программирования, чтобы не впасть в зависимость от программиста?</li>
	<li>Как создать свой интернет-магазин, если в кармане меньше 100 $?</li>
	<li>Как не слить весь бюджет на контекстной рекламе?</li>
	<li>Где искать клиентов? Как превратить посетителей в покупателей?</li>
	<li>Как обойтись без помощи дизайнера, программиста и Seo-специалиста?</li>
	<li>Как получить первые заказы максимально быстро?</li>
	<li>Как выйти на стабильный доход?</li>
</ul>
<p class="p">
	И сотни других каверзных вопросов из области <span class="fsi">«У меня не получится», «Я не знаю с чего начать», «Я не силён в
	программировании»</span>
	и т.д . </p>
<h2 class="t_b_h_c_line mod_2 red2">«Быстро создал 2 сайта с нуля!»</h2>
    <center><iframe src="//player.vimeo.com/video/108113035?title=0&amp;byline=0&amp;portrait=0" width="640"
					        height="360"
					        frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></center>
                             <div class="button_box">
	<div class="button_wrap">
		<a class="button_special" href="#order_now" title="">Заказать</a>
	</div>
</div>
<h2 class="t_b_h_c_line mod_2 red2">Расслабьтесь, всё намного проще!</h2>

<p class="p">Для открытия своего интернет-магазина вовсе не обязательно иметь семь пядей во лбу или досконально
	разбираться в коде программирования. Впрочем, давайте не будем бежать впереди паровоза, а поговорим обо всем по
	порядку.
	Подозреваем, что у вас накопилось уже немало возражений.
</p>

<!--<h3 class="t_b_h_c_line">Возражение #1</h3>-->

<h3 class="t_b_h_c_line red2"><i>«Для открытия своего бизнеса нужен стартовый капитал!..»</i></h3>

<p class="p">Оглянитесь вокруг: зачастую успешными предпринимателями становятся обычные люди, не имеющие лишнего рубля
	в кармане.</p>

<p class="p">И самое примечательное, что они достигают впечатляющих результатов.</p>

<p class="p">Смотрите сами. В состав группы обучаемых предыдущего потока вошли люди разных возрастных категорий. <b>И всего за
	20 дней они уже получили первую прибыль.</b>
	При минимальных вложениях.</p>

<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/008.jpg" alt="">

		<span>Черемис Наталья,</span>
		<span>г. Донецк</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span style="font-size:20px;">«Это позволило увеличить мой доход в 4 раза!»</span></p>

		<p class="p">Почему я приобрела участие в тренинге? Во-первых, сфера моей деятельности – продвижение
			интернет-магазинов, но в отличие от других онлайн проектов, для магазинов одного поискового продвижения
			недостаточно.</p>

		<p class="p">Для повышения товарооборота необходимы более активные методы, например, контекстная реклама. А у
			меня в этом отношении знаний было недостаточно. Пробовала самостоятельно осилить эту науку, но результатов
			ощутимых не было.</p>

		<p class="p">Обучающие курсы в офлайн режиме стоят очень дорого и неудобны. Во-вторых, я более полугода наблюдаю
			за Издательством Info-DVD, и пришла к выводу, что здесь мне не предложат некачественный или бесполезный
			продукт. Поэтому я практически сразу приняла решение, потому что точно знала – эти знания мне необходимы.
			Это мой первый заказ в Издательстве и я рада, что приняла правильное решение.</p>

		<p class="p">Какие практические результаты были мной получены: если ответить в двух словах — за 20 дней я
			приобрела знания и навыки, позволяющие увеличить мой доход, как минимум в 4 раза. Запущена рекламная
			кампания в Яндекс. Директе, и, несмотря на то, что я еще работаю над ней, используя полученные знания, –
			имею 2 оплаченных заказа на четвертый день рекламы. Меня это радует!</p>

		<p class="p">Издательству Info-DVD хочу пожелать: процветайте и создавайте больше таких тренингов! Я очень
			довольна качеством обучения.</p>

		<p class="p">Всем людям, которые желают зарабатывать в интернете, могу сказать следующее: какую бы сферу вы не
			выбрали, чем бы вы ни занимались — для успеха в интернете ключевым звеном является умение привлекать целевых
			посетителей (трафик).</p>

		<p class="p">Без этих навыков абсолютно любой проект — мыльный пузырь. На данном тренинге вы получите за
			минимальные деньги в кратчайшие сроки знания и навыки, которые помогут вам продать абсолютно любого слона.
		</p>


		<span class="comment_after"></span>
	</div>
</div>
<!--<h3 class="t_b_h_c_line">Возражение #2</h3>-->

<h3 class="t_b_h_c_line red2"><i>«Нужно быть технически подкованным и отлично разбираться в программировании!»</i></h3>

<p class="p">Совсем не обязательно осваивать все области. Мы предлагаем вам <b>решение «под ключ»</b>
	— два универсальных
	шаблона для создания интернет-магазина.</p>

<p class="p">Причём мы пошагово вам расскажем и подскажем, с чего начать, как настроить шаблон, как подключить форму
	оплаты и т.д. Вам останется лишь самая малость — слушать и внедрять наши советы.</p>

<p class="p">По сути, вы получаете поэтапный план действий и готовое решение для открытия своего дела.</p>


<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/009.jpg" alt="">

		<span>Другова Оксана,</span>
		<span>Россия</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span style="font-size:20px;">«Получила первые заказы  с нуля через 3 недели!»</span></p>

		<p class="p">Я давно мечтала сделать свой интернет-магазин, но поскольку я не программист, я не знала как это
			сделать. Пробовала и на готовых конструкторах — не понравилось. А когда получила на почту приглашение на
			тренинг «Прибыльный интернет магазин за 20 дней», то сразу же решила попробовать, и купила участие в
			нем.</p>

		<p class="p">Перед покупкой тренинга я, конечно же, сомневалась — нужен ли мне Яндекс.Директ, так как знала, что
			это дорогое удовольствие. Но как оказалось, при грамотном подходе финансовых потерь можно избежать.
			Благодаря Николаю я поняла, что Яндекс.Директ не так уж и страшен))).</p>

		<p class="p">Мне понравился грамотный подход Николая к подаче материала. Все рассказывается очень подробно и
			понятно, даже для неподготовленного пользователя, который понятия не имеет, что такое html, css и другие
			атрибуты программирования.</p>

		<p class="p">Другими словами, не нужно быть программистом , чтоб у вас получился прекрасный интернет-магазин с
			минимальными финансовыми затратами. Да к тому же, и первые заказы можно получить уже на тренинге!!!</p>

		<p class="p">Теперь мой магазин уже готов - весь функционал прекрасно работает, осталось только максимально
			увеличить количество товара, но поскольку у меня товар собственного производства, мне для этого требуется
			время.</p>

		<p class="p">У меня есть только пожелание к раскрутке магазина — добавить в следующих тренингах другие способы,
			такие, как сео-оптимизация, продвижение через социальные сети.</p>


		<p class="p">Прекрасный курс для тех, кто хочет создать собственный интернет-магазин и получить первые заказы
			уже через три недели. Это просто!!! Главное условие для успешного результата — четко следовать рекомендациям
			и идти в ногу с участниками тренинга, то есть все домашние задания выполнять вовремя и успех не заставит Вас
			ждать!!! </p>


		<span class="comment_after"></span>
	</div>
</div>
<!--<h3 class="t_b_h_c_line">Возражение #3</h3>-->

<h3 class="t_b_h_c_line red2"><i>«Все прибыльные ниши уже заняты! Мне нечем торговать!»</i></h3>

<p class="p">Поверьте, прибыльных ниш пруд пруди. Главное знать, по каким критериям стоит отбирать.</p>

<p class="p">Растерялись? Не проблема: автор курса <b>даст вам ценные рекомендации по выбору надлежащего товара.</b>
</p>

<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/013.jpg" alt="">

		<span>Максименко Татьяна,</span>
		<span>Россия</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span style="font-size:20px;">«Все занятия, которые прошла — все получилось!»</span></p>

		<p class="p">Было много разных вариантов сделать интернет-магазин (включая бесплатные конструкторы), но я
			решилась участвовать именно в этом тренинге, потому что у Info-DVD кредит доверия. Молодцы ребята!</p>

		<p class="p">Сомнений и страхов перед покупкой не было, но меня сдерживал один вопрос: чем магазин наполнять?
			Надо ведь какой-то товар закупать. Но потом все решилось (благодаря советам Николая). Лиха беда начало.</p>

		<p class="p">Магазин есть, и я знаю, как проводить рекламную кампанию. Инструменты в руках, осталось только
			действовать. Я, правда, не успела за ходом занятий, но думаю, скоро наверстаю.</p>

		<p class="p">Все занятия, которые прошла — все получилось! Очень доступно, понятно, думаю, что результат будет
			такой, которого от нас ожидает преподаватель. Все очень понравилось!</p>

		<p class="p">Рекомендую этот тренинг всем, кто хочет начать, но не знает, как подступиться к данному вопросу. Я
			думаю, что это будет полезно и тем, кто уже работает, особенно полезна информация по Яндексу.

		</p>


		<span class="comment_after"></span>
	</div>
</div>

<!--<h3 class="t_b_h_c_line">Возражение #4</h3>-->

<h3 class="t_b_h_c_line red2"><i>«Создать свой магазин — это лишь полдела. <br> Где мне найти посетителей?»</i></h3>

<p class="p">Считайте, что вам крупно повезло. Специально для вас мы разработали ПОШАГОВУЮ СИСТЕМУ по принципу «2 в 1».</p>

<p class="p">Поясняем: в курсе затрагиваются сразу две темы — <b>открытие своего интернет-магазина и его раскрутка в
	Яндекс.Директе.</b>
	Согласитесь, удобно? Вы сразу же учитесь рекламировать свои товары контекстной рекламы.</p>

<p class="p">Причём, в программе курса учтены все изменения, коснувшиеся контекстной рекламы Яндекс.Директа.</p>


<img class="img_center screen" src="i/rev.jpg" alt=""/>

<!--<h3 class="t_b_h_c_line">Возражение #5</h3>-->

<h3 class="t_b_h_c_line red2"><i>«Это не сработает. Сейчас интернет-магазинов полным полно!»</i></h3>

<p class="p">Конкуренция всегда была и будет, но разве это помеха для открытия своего дела? Напротив, возрос стимул добиться еще больших результатов.</p>

<p class="p">К тому же, в лице Николая Спиряева вы получите опытного наставника, который поможет сдвинуться с мертвой точки и заработать первые деньги на продаже товара.</p>

<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/016.jpg" alt="">

		<span>Дерменжи Богдан,</span>
		<span>Россия</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span style="font-size:20px;">«Отличный практический тренинг!» </span></p>

		<p class="p">Я решил купить участие в тренинге потому, что давно хотел создать собственный
			интернет-магазин. Особенно меня подтолкнуло к принятию решения то, что в тренинге дается настройка
			Яндекс.Директа.</p>

		<p class="p">В начале, конечно, были страхи и сомнения, думал, что это очередной курс, в котором
			получишь мизерные знания, которые не дадут результата. Развеял свои сомнения благодаря общению
			непосредственно с автором тренинга перед покупкой.</p>

		<p class="p">В тренинге понравилось абсолютно ВСЁ!!! Николай отличный учитель и специалист в своем деле.
			Выкладывался на 100%, записывал дополнительные видео по вопросам... Лично я сделал огромный шаг в
			развитии за время тренинга.</p>

		<p class="p">На данный момент у меня есть свой интернет-магазин, и проводится кропотливая работа над
			рекламной кампанией.</p>

		<p class="p">Все класс!!!</p>

		<p class="p">Отличный практический тренинг, который поможет сделать огромный шаг к воплощению вашей
			мечты!!! Рекомендую.
		</p>
		<span class="comment_after"></span>
	</div>
</div>
<p class="p">Выходит, что для открытия своего интернет-магазина нужно не так уж и много: опытный наставник, пошаговый
	план действий и желание стать бизнесменом. </p>

<p class="p_bold red2">Никаких азов программирования изучать не надо!</p>

<h3 class="t_b_h_c_line">Все гармонично сбалансированно в новом курсе Николая Спиряева</h3>
<img class="img_center" src="i/strelka.png" alt=""/>

<div class="block_grey">
	<h3 class="t_b_h_c_line red2">«Прибыльный интернет-магазин 1 000 $ за 20 дней»</h3>
	<img class="img_right" src="i/content/cover_1.png" alt="">

	<p class="p">Перед вами — единственный курс в Рунете, объединяющий информацию по созданию интернет-магазина со стратегией его рекламы и продвижения через Яндекс.Директ.</p>

	<p class="p">Вам не придётся создавать свой бизнес с нуля. В ваших руках окажутся готовые шаблоны, пошаговая
		видео-инструкция и <b>проверенные схемы работы.</b>
	</p>

	<p class="p">Таким образом, вы за рекордно короткие сроки (всего 20 дней) превратитесь из новичка в бизнесмена.
		<b>Откроете свой интернет-магазин и получите первую прибыль</b> — от 35 000 рублей!</p>

	<!--<div class="center"><a class="butt butt_v1" href="#order_now" title="Заказать">Заказать</a></div>-->
</div>

<div class="button_box">
	<div class="button_wrap">
		<a class="button_special" href="#order_now" title="">Заказать</a>
	</div>
</div>

<!--<div class="important_box">
	ВНИМАНИЕ!<br>27 марта цена на курс будет повышена с 4 300 рублей до 18 890 рублей! Торопитесь оформить заказ со скидкой!
</div>-->


</div>
</div>
<div id="block_s1" class="smint_wrap s1">
	<div class="text_block">
		<h2 class="t_b_h_c_line mod_2 red2">Для кого предназначен этот курс? </h2>

		<p class="p">
			Практически для всех, кто мечтает о собственном бизнесе и постоянном доходе. А если быть точнее, то курс
			«Прибыльный интернет-магазин 1 000 $ за 20 дней» жизненно необходим <img class="arrow_text"
			                                                                         src="i/arrow_text.png"
			                                                                         alt=""/></p>


		<ul class="who_list">
			<li class="who_l_item">Начинающим бизнесменам (кто только планирует открыть свое дело и кто делает уже
				первые шаги)
			</li>
			<li class="who_l_item">Владельцам действующих интернет-магазинов и онлайн-площадок (сайтов, блогов)</li>
			<li class="who_l_item">Владельцам офлайн-бизнеса, планирующим продвигать свой товар через Интернет</li>
			<li class="who_l_item">Тем, кто мечтает о собственном проекте и неплохом заработке</li>
			<li class="who_l_item">Тем, кто хочет освоить премудрости построения интернет-магазина и его раскрутки</li>
			<li class="who_l_item">Специалистам по контекстной рекламе и веб-мастерам</li>
		</ul>

		<p class="p"><b>Правда, есть исключение:</b>
			этот курс не принесет вам пользы, если вы не собираетесь четко следовать
			инструкции и выполнять домашние задания.</p>

		<p class="p">Поверьте, на одной теории далеко не уедешь. Именно поэтому мы ратуем сугубо за практический
			подход.</p>
	</div>
	<div class="accent_block mod_1">
		<img class="accent_block_img" src="i/content/logo_min.png" alt="">

		<div class="accent_block_text">
			<p class="p fs20">Это единственный тренинг, объединяющий информацию о создании интернет-магазина со
				стратегией
				его рекламы в Яндекс.Директ.</p>

			<div><a class="butt" href="#order_now" title="Заказать">Заказать</a></div>
		</div>
	</div>
	<div class="text_block">

		<p class="p">«Кто это мы?» — спросите вы. Мы — это издательство Info-DVD (надеюсь, нас представлять не надо) и
			автор
			курса Николай Спиряев.</p>

		<p class="p">Впрочем, настало время познакомиться поближе <span class="arrow_text"></span></p>

	</div>

</div>

<div id="block_s3" class="smint_wrap s2">
	<div class="text_block">
		<h2 class="t_b_h_c_line mod_2 red2">Будем знакомы!</h2>
		<img src="i/author.jpg" alt="" class="img_left author">

		<p class="p"><b>Николай Спиряев</b>
			— с 2006 г. ступил на стезю предпринимательства. За это время прошел путь от
			сетевика до <b>владельца интернет-магазина.</b>
		</p>

		<p class="p">А также нашел свое призвание и в контекстной рекламе, став <b>ведущим специалистом</b>
			по созданию
			рекламных кампаний Яндекс.Директ.</p>

		<p class="p">Именно эти два пристрастия (создание интернет-магазинов и продвижение в контекстной рекламе) и
			подтолкнули Николая к его новому творению — курсу <i>«Прибыльный интернет-магазин 1 000 $ за 20 дней».</i>
		</p>

		<p class="p">К слову сказать, в его архиве уже есть несколько курсов (вполне вероятно, что вы успели с ними
			ознакомиться) <span class="arrow_text"></span></p>

		<br><br>


		<ul class="list_course">
			<li class="list_c_item">
				<div class="course_img_w"><img class="course_img" src="i/content/course_1.jpg" alt=""/></div>
				<span class="course_name">Яндекс.Директ <br>для <br>начинающих</span></li>
			<li class="list_c_item">
				<div class="course_img_w"><img class="course_img" src="i/content/course_2.jpg" alt=""/></div>
				<span class="course_name">Яндекс.Директ <br> на 100% <br> за 5 дней</span></li>
			<li class="list_c_item mod_1">
				<div class="course_img_w"><img class="course_img" src="i/content/course_3.jpg" alt=""/></div>
				<span class="course_name">Прибыльный <br>Яндекс.Директ <br>за 1 день</span></li>

		</ul>

		<p class="p">Но, согласитесь, в сфере бизнеса критерием успешности является далеко не количество выпущенных
			книг и положительных отзывов. Хотя в нашем случае и того и другого с избытком. И даже не сертификаты. А
			реальный доход от своего бизнеса.</p>

		<p class="p">Впрочем, и здесь полный порядок.</p>

		<p class="p_bold center">Для пущей убедительности демонстрируем вам доходы Николая от своего
			интернет-магазина.</p>


		<img class="img_center screen" src="i/profits/001.jpg" alt=""/>
		<img class="img_center screen" src="i/profits/002.jpg" alt=""/>
		<img class="img_center screen" src="i/profits/003.jpg" alt=""/>
		<img class="img_center screen" src="i/profits/004.jpg" alt=""/>

		<p class="p">Нехилые суммы, правда? Но самое приятное, что точно таких же результатов можете добиться и вы. Или
			поставить свой рекорд.</p>

		<p class="p">Благо, теперь для этого есть все исходные данные. Ведь Николай собрал воедино свой накопившийся
			опыт и знания в курсе «Прибыльный интернет-магазин 1 000 $ за 20 дней». И без утайки поделился с вами.</p>

		<img class="img_center" src="i/strelka.png" alt=""/>

		<div class="represent_block">
			<span class="represent_cover"></span>

			<h3 class="represent_b_hline_v2">Смотрите какой магазин Вы сможете сделать <br>
				если выполните все инструкции:</h3>

			<div class="rb_video_wrap">
				<div class="rb_video_block">
					<iframe src="//player.vimeo.com/video/78276807?title=0&amp;byline=0&amp;portrait=0" width="640"
					        height="360"
					        frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
				</div>
			</div>
			<div class="represent_b_links_hold">
				<a class="represent_b_l_download" href="http://sales.dl.info-dvd.ru/2013/shop/shop.mov"
				   title="Скачать видео на компьютер">Скачать видео на компьютер</a>
				<span class="represent_b_l_size">40,8 Mb</span>
				<a class="represent_b_l_butt" href="#order_now" title="Оформить заказ">Оформить заказ</a>
			</div>
		</div>


	</div>

</div>
<div id="block_s2" class="smint_wrap s3">
<div class="text_block">
	<h2 class="t_b_h_c_line mod_2 red2">Что представляет собой курс «Прибыльный интернет-магазин 1 000 $ за 20
		дней»?</h2>


	<img class="img_left" src="i/content/cover_300.png" alt="">

	<p class="p">Пошаговый курс по созданию интернет-магазина с нуля и его раскрутки в Яндекс.Директ.</p>

	<p class="p red2 fwb">Курс включает в себя:</p>
	<ul class="list_sixth mod_2">
		<li>20 видеоуроков,</li>
		<li>2 уникальных шаблона,</li>
		<li>дополнительный бонус по открытию бизнеса в реале,</li>
		<li>персональную консультацию автора,</li>
		<li>доступ в закрытую часть форума для клиентов (со множеством дополнительных видео),</li>
		<li>видеокурс «Свой магазин видеопроката за 15 минут».</li>
	</ul>
	<p class="p">Курс одинаково полезен как начинающим бизнесменам, так и владельцам уже существующих
		интернет-магазинов. Даже специалисты по раскрутке сайта в Яндекс.Директе смогут почерпнуть для себя полезную
		информацию.</p>

	<h2 class="t_b_h_c_line mod_2">Что такого ценного есть в этом курсе?</h2>

	<div class="holders_wrap">
		<div class="holder mod_left">
			<h2 class="hline_v1">Во-первых, море полезной информации</h2>
			<img class="holder__img mod_green" src="i/step_1.png" alt=""/>

			<p><b>Ни воды и прочей ерунды, а реально полезной информации. Главное — не просто ее впитать в себя, а
				начать действовать сразу.</b></p>

			<p>Для этих целей после каждого урока выдается домашнее задание. Так, шаг за шагом, четко следуя
				видеоинструкции, вы и доберетесь до финишной прямой:</p>
			<ul class="holder__list">
				<li class="holder__item">создадите свой интернет-магазин,</li>
				<li class="holder__item">выберите для себя прибыльную нишу (если до этого была не выбрана),</li>
				<li class="holder__item">научитесь работать в Яндекс.Директе,</li>
				<li class="holder__item">получите первых посетителей, а с ними и первые заказы,</li>
				<li class="holder__item">гарантированно заработаете первые 1 000 $ и более.</li>
			</ul>
			<p>Не удивительно, что для большинства начинающих бизнесменов этот курс становится настольной книгой.</p>

			<p>Кто знает, может, именно его вы искали и ждали все это время.</p>

		</div>
		<div class="holder mod_right">
			<h2 class="hline_v1">Во-вторых, 2 обширные темы</h2>
			<img class="holder__img mod_2" src="i/step_2.png" alt=""/>

			<p><b>Курс охватывает сразу 2 темы: создание интернет-магазина и его продвижение с помощью
				Яндекс.Директа.</b></p>

			<p>А ведь эти темы действительно очень тесно переплетаются между собой. Так, мало просто создать
				интернет-магазин. Его нужно раскрутить.</p>

			<p>Курс успешно разрешает обе проблемы — учит вас создавать свой интернет-магазин с нуля и помогает его
				раскрутить.</p>

			<p>А главное, для этого не нужно быть вундеркиндом, отлично разбираться в программировании и прочих
				дебрях.</p>

			<p>Впрочем, это уже следующее отличие курса от других методик.</p>
		</div>
		<div class="holder mod_left mod_height">
			<h2 class="hline_v1 mod_1">В-третьих, простое и внятное изложение</h2>
			<img class="holder__img mod_2" src="i/step_3.png" alt=""/>

			<p><b>Вам не придется сидеть и гадать, что означает тот или иной термин. Здесь нет никаких загадочных шифров
				и кодов.</b></p>

			<p>Материал изложен очень простым языком. Прямое подтверждение тому — отзывы людей разного возраста (от 18
				до 60 лет).</p>
		</div>
		<div class="holder mod_right mod_height">
			<h2 class="hline_v1 mod_1">В-четвертых, открытие своего бизнеса без инвестиций и технических знаний</h2>
			<img class="holder__img mod_green" src="i/step_4.png" alt=""/>

			<p><b>Думаете, это немыслимо? Из области фантастики? Вовсе нет — это более чем реально.</b></p>

			<p>Единственное, чем вам придется пожертвовать, — это запасом времени.</p>

			<p>Вам достаточно выкроить 2-4 часа в день, чтобы шаг за шагом выстроить свой бизнес. С нуля и практически
				без вложений.</p>
		</div>
	</div>

	<h2 class="t_b_h_c_line mod_2 red2">Что вошло в программу курса?</h2>
	<img class="img_center screen" src="i/menu.jpg" alt="">

	<p class="p">По сути, программа курса рассчитана на 20 дней.</p>

	<p class="p">Для большего удобства все занятия разбиты по дням: всего 20 уроков + дополнительные материалы.</p>

	<p class="p">Однако темп обучения вы определяете для себя сами. Хотите — осваиваете все постепенно и дозированно в
		течение 3-х недель, хотите — еще быстрее.</p>

	<p class="p">Впрочем, программа курса действительно очень насыщенная и интересная, как и сама перспектива нового
		заработка — создание и раскрутка своего интернет-магазина.</p>

	<p class="p">Итак, смотрите сами <span class="arrow_text"></span></p>

	<ul class="course_contents">
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">1</span>
			<span class="t_b_h_ine_text"> Быстро разбираем технические вопросы</span>
		</h2>
			<img class="img_right screen" src="i/lessons/001.png" alt="">
			<ul class="list_two mod_2">
				<li>Секретное вступление – то, чего не знают 95% интернет-предпринимателей</li>
				<li>Шаг номер 0 – самый надежный домен и хостинг</li>
				<li>Быстрые хитрости настройки специального сайта</li>
				<li>Как не попасться мошенникам в лапы</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">2</span>
			<span class="t_b_h_ine_text">  Секретные шаблоны для работы</span>
		</h2>
			<img class="img_right screen" src="i/lessons/002.png" alt="">

			<ul class="list_two mod_2">
				<li>Что нужно сделать после того, как заработал сайт</li>
				<li>Для чего подойдет редактирование</li>
				<li>Как работать с секретным универсальным шаблоном</li>
				<li>Варианты редактирования под персональные настройки</li>
				<li>Модуль «Мы на связи»</li>
				<li>Социальная «движуха» — простые шаги</li>
				<li>Для тех, кто хочет выделиться среди конкурентов</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">3</span>
			<span class="t_b_h_ine_text"> Как контролировать покупателей</span>
		</h2>
			<img class="img_right screen" src="i/lessons/003.png" alt="">


			<ul class="list_two mod_2">
				<li>Секретный агент на связи – кто он?</li>
				<li>Как воспитать статистику</li>
				<li>Что обязательно должно быть в магазине</li>
				<li>Почему консультант не работает (разоблачение)</li>
				<li>Персональные настройки мастера, вариант 1</li>
				<li>Персональные настройки мастера, вариант 2</li>
				<li>Что выбрать для контроля</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">4</span>
			<span class="t_b_h_ine_text">  То, что необходимо для организации потока продаж</span>
		</h2>
			<img class="img_right screen" src="i/lessons/004.png" alt="">

			<ul class="list_two mod_2">
				<li>Как сделать так, чтобы магазин работал, как часы</li>
				<li>Как организовать доставку товара</li>
				<li>Кто будет принимать выручку</li>
				<li>Куда поступают деньги</li>
				<li>Как пополнять ассортимент товаров в магазине</li>
				<li>Где брать товар</li>
				<li>Остерегайтесь мошенников</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">5</span>
			<span class="t_b_h_ine_text">  Расширяем ассортимент</span>
		</h2>
			<img class="img_right screen" src="i/lessons/005.png" alt="">


			<ul class="list_two mod_2">
				<li>Техника создания категорий</li>
				<li>Как не запутать покупателя</li>
				<li>Дорога к корзине</li>
				<li>Упрощаем жизнь себе и покупателю</li>
				<li>Неожиданное прибавление</li>
				<li>Помогите нерешительному</li>
				<li>Балуйте своих покупателей</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>

	</ul>


</div>
<div class="accent_block mod_1">
	<img class="accent_block_img" src="i/content/logo_min.png" alt="">

	<div class="accent_block_text">
		<p class="p fs20"> Под руководством опытного мастера Вы шаг за шагом освоите все премудрости создания
			интернет-магазинов и продвижения через Яндекс.Директ!</p>

		<div><a class="butt" href="#order_now" title="Заказать">Заказать</a></div>
	</div>
</div>
<div class="text_block">
	<ul class="course_contents">
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">6</span>
			<span class="t_b_h_ine_text">  «Что мне с этим делать?»</span>
		</h2>
			<img class="img_right screen" src="i/lessons/006.png" alt="">

			<ul class="list_two mod_2">
				<li>Сколько денег надо на рекламу</li>
				<li>Реальные ожидания</li>
				<li>Не даем себя обмануть</li>
				<li>Жесткое планирование на месяц</li>
				<li>От чего зависит успех</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>

			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">7</span>
			<span class="t_b_h_ine_text">  «А где мои покупатели?»</span>
		</h2>
			<img class="img_right screen" src="i/lessons/007.png" alt="">


			<ul class="list_two mod_2">
				<li>Как создать очередь из клиентов</li>
				<li>Где найти идеального покупателя</li>
				<li>Дзен-продажи</li>
				<li>Где деньги лежат</li>
				<li>Как работает мозг покупателя</li>
				<li>«Раздаем шоколадки»</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">8</span>
			<span class="t_b_h_ine_text">  Ключи успеха в Яндекс.Директе</span>
		</h2>
			<img class="img_right screen" src="i/lessons/008.png" alt="">

			<ul class="list_two mod_2">
				<li>Как поработать 1 вечер и получать деньги целый год</li>
				<li>Мечта капиталиста</li>
				<li>Делаем шаг навстречу клиенту</li>
				<li>Разгадываем шифровку Яндекса</li>
				<li>«Где деньги, Зин?»</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>

			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num">9</span>
			<span class="t_b_h_ine_text">   Усовершенствованный алгоритм работы в Яндекс.Директе</span>
		</h2>
			<img class="img_right screen" src="i/lessons/009.png" alt="">


			<ul class="list_two mod_2">
				<li>Тайные операторы</li>
				<li>Кто ставит Вам палки в колеса (скандальное заявление)</li>
				<li>«Как потопаешь, так и полопаешь» — почему это не работает</li>
				<li>Как ускорить обработку запросов для рекламной кампании</li>
				<li>Навстречу мечте — еще один секрет обработки ключевых запросов</li>
				<li>Качественная проработка словоформ</li>
				<li>Почему 95% магазинов никогда не будут много продавать</li>
				<li>Где прибыль зарыта</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num num_dual">10</span>
			<span class="t_b_h_ine_text">  Настройка рекламной кампании</span>
		</h2>
			<img class="img_right screen" src="i/lessons/010.png" alt="">

			<ul class="list_two mod_2">
				<li>«Не трогайте это!»</li>
				<li>Самая правильная настройка рекламной кампании в Яндекс.Директе</li>
				<li>Что нужно знать</li>
				<li>Что нужно сделать</li>
				<li>Что нужно знать, но можно не делать</li>
				<li>Что нельзя делать, но нужно знать</li>
				<li>Обязательно к исполнению</li>
				<li>Куда сливается бюджет</li>
				<li>Как проверить эффективность</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num num_dual">11</span>
			<span class="t_b_h_ine_text">  Как написать эффективные объявления без копирайтера</span>
		</h2>
			<img class="img_right screen" src="i/lessons/011.png" alt="">


			<ul class="list_two mod_2">
				<li>Техника эффективных объявлений</li>
				<li>Чего не могут знать Ваши конкуренты</li>
				<li>Как себя проверить</li>
				<li>Кому можно верить</li>
				<li>«Почему я такой медлительный»</li>
				<li>Как разогнать мозг</li>
				<li>Технология написания хороших текстов</li>
				<li>Реальные примеры</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
		<li class="course_c_item"><h2 class="t_b_h_line">
			<span class="num num_dual">12</span>
			<span class="t_b_h_ine_text">  «Ваша ставка, мистер Бонд!»</span>
		</h2>
			<img class="img_right screen" src="i/lessons/012.png" alt="">

			<ul class="list_two mod_2">
				<li>Кому и сколько платить в Яндекс.Директе</li>
				<li>Как не переплачивать дважды</li>
				<li>Секреты назначения ставок</li>
				<li>Кто играет по-крупному?</li>
				<li>Что делать, если я маленький интернет-магазинчик</li>
				<li>Страшные модераторы Яндекс.Директа</li>
				<li>Нужно ли платить взятку Яндекс.Директу — явки, адреса, фамилии :)</li>
				<li>Все секреты прохождения модерации</li>
				<li>Кому жаловаться, если нас обижают</li>
				<li>Ответы на Ваши вопросы</li>
				<li>Обязательное домашнее задание</li>
			</ul>
		</li>
	</ul>
</div>
<div class="accent_block mod_1">
	<img class="accent_block_img" src="i/content/logo_min.png" alt="">

	<div class="accent_block_text">
		<p class="p fs20"> Тренинг со 100% эффективностью для зарабатывания реальных денег!</p>

		<div><a class="butt" href="#order_now" title="Заказать">Заказать</a></div>
	</div>
</div>
<div class="text_block">
<ul class="course_contents">
	<li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">13</span>
		<span class="t_b_h_ine_text">  Набираем высоту!</span>
	</h2>
		<img class="img_right screen" src="i/lessons/013.png" alt="">


		<ul class="list_two mod_2">
			<li>5 минут — полет нормальный!</li>
			<li>Пошаговый разгон рекламной кампании</li>
			<li>Скидываем балласт</li>
			<li>Выкидываем лишних пассажиров</li>
			<li>«Штрафуем зайцев»</li>
			<li>Необходимые инструкции для работы</li>
			<li>Ответы на Ваши вопросы</li>
			<li>Обязательное домашнее задание</li>
		</ul>
	</li>

	<li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">14</span>
		<span class="t_b_h_ine_text">  «Постой паровоз, не стучите колеса»</span>
	</h2>
		<img class="img_right screen" src="i/lessons/014.png" alt="">


		<ul class="list_two mod_2">
			<li>Лучшая стратегия рекламы под Ваш товар</li>
			<li>«Кому в Яндекс.Директе жить хорошо?»</li>
			<li>Смотрим в прицел</li>
			<li>Стратегия точных выстрелов</li>
			<li>Как себя проверить</li>
			<li>Пошаговые инструкции для работы</li>
			<li>Ответы на Ваши вопросы</li>
			<li>Обязательное домашнее задание</li>
		</ul>
	</li>
	<li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">15</span>
		<span class="t_b_h_ine_text">  Лучшая подруга интернет-предпринимателя</span>
	</h2>
		<img class="img_right screen" src="i/lessons/015.png" alt="">

		<ul class="list_two mod_2">
			<li>Миссис Статистика</li>
			<li>Любовь по несчастью, или почему придется всю жизнь терпеть Статистику</li>
			<li>Как правильно понимать капризы Статистики</li>
			<li>Пошаговая инструкция укрощения Статистики</li>
			<li>Как не сойти с ума от цифр</li>
			<li>Почему Вам предсказан успех</li>
			<li>«Любить нельзя ненавидеть» — поставьте знаки препинания правильно!</li>
			<li>Ответы на Ваши вопросы</li>
			<li>Обязательное домашнее задание</li>
		</ul>
	</li>
	<li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">16</span>
		<span class="t_b_h_ine_text">Что делать дальше</span>
	</h2>
		<img class="img_right screen" src="i/lessons/016.png" alt="">

		<ul class="list_two mod_2">
			<li>Как проходить модерацию</li>
			<li>Как расширять рекламную кампанию</li>
			<li>Секреты прибыльных объявлений</li>
			<li>Наполнение магазина и составление объявлений — золотая середина</li>
			<li>Гарантийные письма, как с ними работать</li>
			<li>Второе дыхание и мозговой штурм</li>
			<li>Как рекламировать бренды</li>

		</ul>
	</li>
    <li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">17</span>
		<span class="t_b_h_ine_text">Акции и тематические площадки</span>
	</h2>
		<img class="img_right screen" src="i/lessons/017.png" alt="">

		<ul class="list_two mod_2">
			<li>Работа с тематическими площадками</li>
			<li>Как отвоевать ключи у конкурентов</li>
			<li>Когда есть серьезные поводы для беспокойства</li>
			<li>Категории ключевых запросов</li>
			<li>Как работать с товарной линейкой</li>
			<li>Работа по алгоритму</li>
			<li>Ответы на Ваши вопросы</li>

		</ul>
	</li>
    <li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">18</span>
		<span class="t_b_h_ine_text">Корректировка кампании</span>
	</h2>
		<img class="img_right screen" src="i/lessons/018.png" alt="">

		<ul class="list_two mod_2">
			<li>Когда надо притормозить рекламную кампанию</li>
			<li>Соотношение показов и кликов</li>
			<li>Яндекс.Маркет — пробовать или нет</li>
			<li>Какой процент отказов нормален</li>
			<li>Где лучше: поиск или тематическая площадка?</li>
			<li>Как работать с регионами</li>
			<li>Ответы на Ваши вопросы</li>

		</ul>
	</li>
    <li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">19</span>
		<span class="t_b_h_ine_text">Предпоследний шаг</span>
	</h2>
		<img class="img_right screen" src="i/lessons/019.png" alt="">

		<ul class="list_two mod_2">
			<li>Технические вопросы по регистрации</li>
			<li>CTR — как следить и что действительно важно</li>
			<li>Как работать с целями</li>
			<li>Анализируем статистику</li>
			<li>Нужны ли менеджеры и когда?</li>
			<li>Ответы на Ваши вопросы</li>

		</ul>
	</li>
    <li class="course_c_item"><h2 class="t_b_h_line">
		<span class="num num_dual">20</span>
		<span class="t_b_h_ine_text">   Подводим итоги</span>
	</h2>
		<img class="img_right screen" src="i/lessons/016.png" alt="">

		<ul class="list_two mod_2">
			<li>«Официант! Всем шампанского!» — заключительное занятие</li>
			<li>Заключаем партнерства и обмениваемся контактами</li>
			<li>Считаем прибыль</li>
			<li>Поздравляем победителей</li>
			<li>Наслаждаемся работой</li>
			<li>Весело отдыхаем</li>
			<li>Ответы на Ваши вопросы</li>

		</ul>
	</li>

</ul>

<div class="slider_wrap slider_fotorama">
	<div id="fotorama">
		<img src="i/seminars/001.jpg" alt="">
		<img src="i/seminars/002.jpg" alt="">
		<img src="i/seminars/003.jpg" alt="">
		<img src="i/seminars/004.jpg" alt="">
		<img src="i/seminars/005.jpg" alt="">

	</div>
</div>

<h2 class="t_b_h_c_line mod_2 red2">Но и это еще не все!</h2>

<p class="p">Счастливые обладатели VIP-версии получают в подарок увесистый набор из 4-х бонусов.</p>
<img src="i/strelka.png" alt="" class="img_center"/>

<div class="bonus">
	<h2 class="t_b_h_line mod_1">
		<span class="num">1</span>
		<span class="t_b_h_ine_text">БОНУС! Свой магазин видеопроката за 15 минут</span>
	</h2>

	<div class="b_desc left"><img class="img_left img_bonus" src="i/content/bonus_1.png" alt="">

	</div>
	<div class="b_text">
		<br>

		<p class="p">Ликуйте! В ваши руки попало еще одно ценное видео по созданию доходного бизнеса. Что это будет?
			Свой собственный магазин видеопроката, который вы сможете создать всего за 15 минут.</p>

		<p class="p">И уже через считанные часы вы сможете получать прибыль на свой счет.</p>

		<p class="p">Кроме того, такой магазин будет служить отличным источником привлечения трафика! Ведь фильмы и
			мультфильмы любят смотреть все!</p>

		<p class="p">Только представьте, что через некоторое время почти все посетители такого сайта могут стать вашими
			покупателями!</p>

		<p class="p">Не упустите шанс создать персональный генератор трафика.</p>
	</div>
</div>
<div class="bonus">
	<h2 class="t_b_h_line mod_1">
		<span class="num">2</span>
		<span class="t_b_h_ine_text">СПЕЦИАЛЬНЫЙ БОНУС! Курс «Киберсант-стартап. Бизнес в реале за 10 дней.  С нуля!»</span>
	</h2>

	<div class="b_desc left"><img class="img_left img_bonus" src="i/content/bonus_4.png" alt="">

	</div>
	<div class="b_text">
		<br>

		<p class="p">Хватит постоянно что-то выдумывать или донимать советами своих знакомых. Теперь у вас есть
			поистине бесценное руководство по системе организации собственного бизнеса в реале за 10 дней.</p>

		<p class="p">Вы будете точно знать, куда идти сегодня, какие документы заполнять завтра и с кем разговаривать
			послезавтра.</p>

		<p class="p">Никаких недоговоренностей. Только четкая и работающая инструкция, пошаговый план день за днем.</p>
	</div>
</div>

<div class="bonus">
	<h2 class="t_b_h_line mod_1">
		<span class="num">3</span>
		<span class="t_b_h_ine_text">БОНУС! Два универсальных шаблона для интернет-магазина</span>
	</h2>

	<div class="b_desc left"><img class="img_left img_bonus" src="i/content/bonus_2.png" alt="">

	</div>
	<div class="b_text">
		<br>

		<p class="p">Бросает в жар при упоминании о возможных технических нюансах при создании своего магазина? Хватит
			бояться: теперь есть более легкое решение.</p>

		<p class="p">Предлагаем вашему вниманию два универсальных шаблона, с помощью которых вы быстро настроите свой
			собственный интернет-магазин.</p>

		<p class="p">Вам остается только учесть свои потребности и получать реальную прибыль. Попробуйте, это так
			просто!</p>
	</div>
</div>
<div class="bonus">
	<h2 class="t_b_h_line mod_1">
		<span class="num">4</span>
		<span class="t_b_h_ine_text">БОНУС! Персональная консультация автора – 1 час (индивидуальная работа)</span>
	</h2>

	<div class="b_desc left"><img class="img_left img_bonus" src="i/content/bonus_3.png" alt="">

	</div>
	<div class="b_text">
		<br>

		<p class="p">Мечетесь в поисках ответа на вопросы, связанные с созданием интернет-магазина и его раскруткой в Яндекс.Директе?</p>

		<p class="p">Спокойствие. Только спокойствие. Теперь по вопросам продвижения и настройки интернет-магазина вы
			можете обратиться напрямую к автору курса.</p>

		<p class="p">Николай Спиряев поможет вам выполнить простые инструкции по настройке шаблона, ответит на вопросы
			о рекламе, подскажет с выбором ниши.</p>

		<p class="p">Дерзайте!</p>
	</div>
</div>

<h2 class="t_b_h_c_line"><span class="red2">Напоминаем!</span>
	Пакет бонусов доступен только покупателям VIP-версии. Не упустите свой шанс!</h2>

<div class="button_box">
	<div class="button_wrap">
		<a class="button_special" href="#order_now" title="">Заказать</a>
	</div>
</div>

<h2 class="t_b_h_c_line mod_2 red2">На какие результаты вы можете рассчитывать после прохождения тренинга?</h2>
<ul class="list_sixth mod_1 mod_fsi">
	<li>Вы создадите свой собственный интернет-магазин практически без вложений и технических знаний</li>
	<li>Вы выберите для себя прибыльную нишу</li>
	<li> Вы научитесь привлекать постоянный поток покупателей</li>
	<li>Вы научитесь настраивать прибыльную рекламную кампанию для своего магазина</li>
	<li>Вы будете использовать Яндекс.Директ с максимальной пользой для извлечения прибыли</li>
	<li>Вы получите первые заказы и заработаете свою первую 1000 $ на продаже товара</li>
	<li>Вы откроете себя в роли успешного предпринимателя</li>
	<li>У вас появится постоянный источник дохода</li>
	<li>Вы сможете создавать интернет-магазины на заказ (дополнительный бизнес)</li>
	<li>Будьте готовы — у вас откроется второе дыхание (появится энергия и мотивация)</li>
	<li>Вы получите опытного наставника и советчика в лице Николая Спиряева</li>
	<li>Вы сэкономите время и деньги, избежав стандартных ошибок при открытии своего дела.</li>
</ul>
<div class="red_border">А главное — вы получите ПОСТОЯННЫЙ СТАБИЛЬНЫЙ ДОХОД от 35 000 рублей и более в месяц!</div>
<p class="p">И, заметьте, 35 000 рублей — это довольно условная сумма, если не сказать минимальная. Вы вполне сможете
	заработать и больше. Намного больше: 2 000 $, 3 000 $, 10 000 $ и т. д.</p>

<p class="p">От чего зависит ваш успех? От выбранной ниши, вашего упорства и труда.</p>

<p class="p_bold tac fs20 fsi">Так, как это сделали они — участники предыдущего тренинга</p>
<img class="img_center" src="i/strelka.png" alt=""/>

<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/011.jpg" alt="">

		<span>Курашев Олег,</span>
		<span>Россия</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span style="font-size:20px;">«Всё преподнесено просто, доступно и интересно. Рекомендую!»</span>
		</p>

		<p class="p">Что послужило причиной покупки участия в тренинге: планировал запустить свой оффлайн-бизнес
			в интернет, необходим был сайт, неожиданно появился вот такой шанс в виде тренинга: создать свой
			проект сайта самостоятельно с помощью опытного мастера. Конечно же, такую возможность я не стал
			упускать!</p>

		<p class="p">Никаких страхов и сомнений перед покупкой не было, т.к. я уже не раз пользовался
			информационными продуктами Info-DVD, и они всегда были на высоком уровне, поэтому в качестве
			тренинга сомнений не было.</p>

		<p class="p">В тренинге всё доступно объясняется, всегда есть ответ, если вдруг оказался в тупике — это
			очень важно, на самом деле, когда что-то делаешь в первый раз.</p>

		<p class="p">Результаты сразу после прохождения тренинга: сайт заработал, есть возможность купить
			продукцию теперь через интернет, нужно еще работать над раскруткой, но это уже вопрос времени.</p>

		<p class="p">Из пожеланий хотелось бы добавить, что хорошо бы давать больше времени на выполнение д/з,
			ибо как раз именно времени не хватало, особенно в период тренинга.

		<p class="p">Тренинг обязательно будет полезен тем, кто только планирует открыть свой магазин в сети,
			хочет разобраться в продвижении своего сайта и начать зарабатывать через интернет. Всё преподнесено
			просто, доступно и самое главное — интересно. Рекомендую!</p>

		<p class="p">Издательство Info-DVD! Так держать! Вы делаете очень нужное дело!

		</p>
		<span class="comment_after"></span>
	</div>
</div>

<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/0010.jpg" alt="">

		<span>Соловьев Валентин,</span>
		<span>Россия</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span class="fs20">«Получил всё, что хотел и даже больше!»</span></p>

		<p class="p">Я приобрел участие в тренинге потому, что искал такой курс. Страхов и сомнений перед покупкой нет и
			не было, была неупорядоченная информация, разная, и много. При общей загруженности и информационной, и
			рабочей, самостоятельно выбраться на прямую дорогу довольно сложно. Ваш тренинг внёс порядок.</p>

		<p class="p">К великому моему сожалению на тренинг пришёл с опозданием (поздно об этом узнал) и в самом начале
			пошло всё кувырком, но сейчас решил не торопиться, результат есть, и он меня радует, ну хотя бы потому, что
			сегодня есть кому позвонить во Владивосток, Комсомольск на Амуре, Екатеринбург, Владимир, Петербург…</p>

		<p class="p">Результатами очень доволен: была объявлена тема, нужная мне, получил всё, что хотел, даже больше,
			что бывает редко — чаще «бла, бла». Материал выдан просто здорово. Николай вообще молодец! Даже не знаю, что
			ещё сказать, ну, никаких претензий. Улучшать в тренинге практически нечего, мне кажется, всё зависит от
			автора-ведущего, даже при минимальном количестве информации всё можно сделать нормально.</p>

		<p class="p">У меня теперь есть запись всего тренинга с самого начала, что очень удобно — всегда есть online
			консультант.</p>

		<p class="p">Мои рекомендации для будущих участников такого тренинга: если в голове каша и не можешь сделать
			первый шаг, хотя есть и знания, и цель – бери такой тренинг. Хороший руководитель, хорошая компания – что
			ещё нужно человеку, чтобы идти к намеченной цели.
		</p>
		<span class="comment_after"></span>
	</div>
</div>
<div class="c_b_item">
	<div class="c_b_i_author_data">
		<img src="i/reviews/012.jpg" alt="">

		<span>Зайцева Елена,</span>
		<span>г. Москва</span>
	</div>
	<div class="c_b_i_comment_text overflow">
		<p class="p_bold red2"><span style="font-size:20px;">«Результат от тренинга в итоге — получен на 100%!»</span>
		</p>

		<p class="p">Что побудило меня приобрести участие в тренинге? Современная, востребованная тема тренинга. Была
			необходимость изучить Яндекс.Директ досконально, чтобы зря не тратить деньги на рекламу. Привлекло обещание
			о первых продажах через 20 дней, что и было выполнено блестяще под руководством Николая!</p>

		<p class="p">Перед покупкой участия были сомнения, что не получу продажи за такой короткий срок. Довольно
			неизвестное имя в рунете у тренера (Николай Спиряев), но на деле он оказался мастером своего дела, очень
			скромным и отзывчивым к нашим, порой даже, "дурацким" проблемам.</p>

		<p class="p">Ну, и результат от тренинга в итоге - получен на 100%! Курс закончен только сегодня, а кампанию я
			запустила всего 2 дня назад. Первый заказ уже получен! Хотя предстоит еще настраивать кампанию и продвигать
			еще больше!</p>


		<p class="p">Понравилось четкие, последовательные, продуманные видео-уроки. Все по делу, ничего лишнего – очень
			много полезной информации за действительно скромную оплату. Очень много узнала нюансов самого
			Яндекс.Директа, о которых бы в жизни сама не догадалась. В интернете есть много бесплатной информации на эту
			тему, но таких "фишек" и даже таких тонких настроек "рекламной кампании", приемов работы в ней я не
			встречала нигде! Также порадовало очень быстрое реагирование на вопросы учеников и обстоятельные ответы.
			Спасибо еще раз.</p>

		<p class="p">В тренинге все было хорошо. Хочу только пожелать Николаю быть чуточку поувереннее в
			онлайн-вебинарах – на видео у него все супер! Думаю, еще за пару проведенных тренингов он добьется и этого!

		<p class="p">Ну, я уже в форуме написала это пожелание Анатолию Белоусову и всей команде Info-DVD и получила уже
			ответ. Просто продублирую свое пожелание: так вот, я, например, очень хотела бы пройти такой курс с 0 и до
			самого конца, чтобы по шагам правильно построить свой бизнес в интернете. Т.е. не покупать отдельные курсы
			по Директу, по подписной базе, по сео, по партнеркам, по соц.сетям, а все делать по порядку и правильно.
			Пусть это будет не на месяц, а на полгода — пусть цена будет достаточно высокой. Но чтобы и результат был
			также как и в этом курсе по созданию интернет-магазина и Яндекс.Директу — не на словах, а на деле.</p>

		<p class="p">Конечно же, я рекомендую всем этот тренинг! Но люди должны четко понимать, для чего им это нужно, а
			также и то, что работать придется много для достижения результата!
		</p>


		<span class="comment_after"></span>
	</div>
</div>

<h2 class="t_b_h_c_line">Постойте! Вам не кажется, что здесь чего-то не хватает?</h2>

<div class="block_grey tac">
	<br>

	<p class="p">Здесь должна быть история вашего успеха!</p>
</div>

</div>
</div>

<div id="block_s4" class="smint_wrap s4">
<div class="text_block">
	<h3 class="t_b_h_c_line mod_2 red2">Сколько стоит курс «Прибыльный <br>интернет-магазин 1000 $ за 20 дней»?</h3>

	<p class="p">Вы удивитесь, но стоимость курса вполне приемлема. Поэтому даже новички, которые не имеют резервный
		запас денег, но всегда мечтали о собственном бизнесе, смогут позволить себе приобрести этот курс.</p>

	<p class="p_bold center fs20">«В чем подвох?» — спросите вы.</p>

	<p class="p">Ведь даже сторонние специалисты только за создание интернет-магазина дерут (да, именно дерут — иначе не
		скажешь) от <span class="fwb fsi red2">30 000 до 300 000 руб.</span>

	</p>

	<p class="p_bold center">Для сравнения: такие расценки устанавливают частные специалисты и студии</p>
	<img class="img_center screen" src="i/prices/004.jpg" alt=""/>
	<br>
	<img class="img_center screen" src="i/prices/003.jpg" alt=""/>
	<br>

	<p class="p red_bg">Порой сами создатели не могут определиться, сколько же стоит их работа.</p>

	<img class="img_center screen" src="i/prices/002.jpg" alt=""/>
	<br>
	<img class="img_center screen" src="i/prices/001.jpg" alt=""/>
	<br>

	<p class="p">Однако деньги — это далеко не все. Вам придется принимать непосредственное участие в создании
		интернет-магазина: составлении технического задания, обсуждении структуры и дизайна сайта, его наполнении т.
		д.</p>

	<p class="p">И, поверьте, не факт, что конечный результат вас порадует, так как ваше видение и мнение специалиста
		могут в корне отличаться. Не говоря уже о колоссальных затратах времени и бесконечных правках.</p>

	<p class="p">А если за маской специалиста будет скрываться какой-нибудь школьник или безответственный
		фрилансер?</p>

	<p class="p">Представляете, сколько убытков вас ждет: срывы сроков, потраченное впустую время, выкинутые на ветер
		деньги и… Совершенно не тот результат, на который вы рассчитывали.</p>

	<p class="p">Даже если вам и создадут интернет-магазин, это опять же будет только полдела. Ведь его нужно еще
		раскрутить, иначе как покупатели узнают о вашем товаре? А это опять деньги, и немалые. Смотрите сами <span
				class="arrow_text"></span></p>
	<img class="img_center screen" src="i/prices/005.jpg" alt=""/>
	<br>
	<img class="img_center screen" src="i/prices/006.jpg" alt=""/>
	<br>

	<p class="p">Намного проще и дешевле создать интернет-магазин самому. Причем гарантированно вывести его на прибыль
		уже через 20 дней. Что мы вам и предлагаем.</p>
	<a id="order_now" href="#" title=""></a>
	<img class="img_center" src="i/strelka.png" alt=""/>

	<h2 class="t_b_h_c_line mod_2">Курс «Прибыльный интернет-магазин 1000 $ за 20 дней»</h2>

	<p class="p center">В двух версиях: для самых экономных и для тех, кто привык получать сразу и много.</p>

	<div class="box_w">
		<div class="box mod_left">
			<h2 class="hline_v2">Версия «Стандарт»</h2>

			<div class="price">8 600 руб.</div>
			<div class="price mod_green"><b>3 200 руб.</b></div>
			<ul class="box__list">
				<li class="box__item">Все материалы курса: 20 занятий</li>
			</ul>
			<img class="box__img" src="i/disc_1.png" alt=""/>
			<a class="button_v1" href="http://info-dvd.ru/bbm/order/shop">Заказать</a>

		</div>
		<div class="box mod_right">
			<h2 class="hline_v2">Версия <span>VIP</span></h2>

			<div class="price">18 890 руб.</div>
			<div class="price mod_green"><b>6 500 руб.</b></div>
			<ul class="box__list">
				<li class="box__item">Все материалы курса: 20 занятий</li>
				<li class="box__item">2 шаблона для создания интернет-магазина</li>
				<li class="box__item">Курс по созданию магазина видеопроката за 15 минут</li>
				<li class="box__item">Консультация автора по настройке и стратегии рекламы интернет-магазина Доступ
					в закрытый раздел форума
				</li>
			</ul>
			<img class="box__img mod_1" src="i/disc_2.png" alt=""/>

			<div class="bonus_v1">
				<h3 class="hline_v3">+Бонус</h3>

				<p class="fwb">Курс «Киберсант - Стартап. Бизнес за 10 дней в реале с нуля!»</p>
				<img class="bonus__img" src="i/disc_3.png" alt=""/>
			</div>
			<a class="button_v1" href="http://info-dvd.ru/bbm/order/shopvip">Заказать</a>
		</div>
	</div>
</div>
<div class="order_block center">
	<span class="order_b_text center">Оформляйте заказ на курс прямо сейчас!</span>
</div>
<div class="text_block delivery_back">
	<h2 class="t_b_h_c_line mod_2">Чтобы оформить заказ, выберите вариант участия и оплатите заказ или позвоните нам:
		<strong><a onclick="showFormPopup('http://info-dvd.ru/support/apply'); return false;" target="_blank"
		           href="http://info-dvd.ru/support/apply/">
			<script src="http://info-dvd.ru/codes/js/telephone-number.js" type="text/javascript"></script>
		</a></strong><br> (звонок бесплатный!)
	</h2>


	<div class="attantion_block_wrap">
		<div class="attantion_block">
			<span class="globus"></span>
			<span class="percent"></span>

			<h2 class="attantion_b_hline">Внимание!</h2>

			<div class="attantion_b_text">
				<span class="a_b_big_text">Вы можете сэкономить <span class="a_b_red">1 000 рублей</span>, заказав курс в цифровом виде!<br> Цена курса составит: Стандарт — 2800 руб. VIP — 5500 руб.</span>
				<span class="a_b_small_text">В этом случае Вы получите ссылки на скачивание сразу же после оплаты! Подробные инструкции вы получите на странице оплаты выписанного счета.</span>
			</div>
			<a class="attantion_b_link"
			   onclick="showFormPopup('http://info.support-desk.ru/questions/payments-delivery/digital-delivery'); return false;"
			   href="http://info.support-desk.ru/questions/payments-delivery/digital-delivery" target="_blank"
			   title="Подробнее про цифровой способ доставки →">Подробнее про цифровой способ доставки →</a>
		</div>
	</div>
 

	<p class="p">Оплата производится более чем 20 способами на Ваш выбор. Можно оплатить как электронными деньгами, так
		и безналичным платежом через банк или международную платежную систему.</p>


</div>

<div class="text_block">
	<h2 class="t_b_h_c_line mod_2 red2">Еще раздумываете? </h2>

	<!--<h2 class="t_b_h_c_line mod_2">Поторопитесь, до конца действия акции осталось:</h2>


	<div class="timer_wrap">
		<div class="countdown"></div>
	</div>-->
	<div class="c_b_item">
		<div class="c_b_i_author_data">
			<img src="i/reviews/007.jpg" alt="">

			<span>Козубский Дмитрий,</span><br>
			<span>г. Томск <br>
				Индивидуальный предприниматель <br>
				ООО «АйБиТи», технический директор <br>
				СМС-маркетинг («Экспресс-СМС»)
			</span>
		</div>
		<div class="c_b_i_comment_text overflow">
			<p class="p_bold red2"><span style="font-size:20px;">«Это работает!»</span></p>

			<p class="p">Первое и главное впечатление от курса – «не так страшен черт, как его малюют!».</p>

			<p class="p">Самое классное ощущение – когда сделанные тобой нехитрые шаги по настройке рекламных
				объявлений – действительно приводят к посещениям твоего ресурса заинтересованными людьми!</p>

			<p class="p">Это сродни радости, когда посаженное зерно дает росток зелени – вроде бы все правильно,
				говорили что так и будет, а все равно приятно от осознания: «Ух ты, получается!».</p>

			<p class="p">В самом курсе понравилась последовательность изложения, четкость в выдерживании основной
				темы каждого урока. В некоторых уроках присутствует множество технических подробностей, буквально
				разжевывается – зачем нужна вот эта вот кнопка, и что будет если на неё нажать, и почему этого
				делать не надо, или, напротив, необходимо.</p>

			<p class="p">Главное, теперь есть знания, основа; а уж куда двигаться дальше, как экспериментировать,
				какие цели ставить – решать мне. Начало положено, и я уже могу использовать этот инструмент для
				эффективного продвижения своих ресурсов, и есть первые успехи. Это работает!</p>
			<span class="comment_after"></span>
		</div>
	</div>
	<div class="c_b_item">
		<div class="c_b_i_author_data">
			<img src="i/reviews/006.jpg" alt="">

			<span>Алексей Кукин,</span>
			<span>www.sharik-boom.ru</span>
		</div>
		<div class="c_b_i_comment_text overflow">
			<p class="p_bold red2"><span style="font-size:20px;">«Уже в первую неделю работы с рекламой, пошли первые заказы!»</span>
			</p>

			<p class="p">Здравствуйте, меня зовут Алексей Кукин!</p>

			<p class="p">Считаю, что мне очень повезло, что я встретил Николая на своем пути.</p>

			<p class="p">Имея свой оффлайн бизнес воздушных шаров, я задумался о продвижении его в онлайне, и решил
				создать интернет-магазин по продаже воздушных шаров и аксессуаров к ним.</p>

			<p class="p">Первоначально я обратился к Николаю с просьбой создать мне такой сайт-магазин, и он
				справился с ней на отлично.</p>

			<p class="p">Когда сайт был готов, то встал вопрос, а где же брать клиентов для этого магазина, и тогда
				Николай предложил начать продвижение с контекстной рекламы. Поначалу я не сильно верил, что это
				хорошая идея, но решил попробовать.</p>

			<p class="p">Каково же было мое удивление, когда уже в первую неделю работы с рекламой, пошли первые
				заказы. Прошло совсем немного времени, и мы улучшили рекламу до уровня одного-двух, а то и трех
				заказов в день.</p>

			<p class="p">Мне действительно искренне хочется поблагодарить Николая за его знания и труд, в который
				он вкладывает не только свои усилия, но и душу!</p>
			<span class="comment_after"></span>
		</div>
	</div>

<h2 class="t_b_h_c_line red2">Кроме того, мы даем гарантии!</h2>
<img class="img_left mod_2" src="i/garant_1.jpg" alt="">

<div class="overflow">
	<p class="p_bold">Во-первых: Издательство Info-DVD дает гарантию КАЧЕСТВА материала!</p>

	<p class="p">Это означает, что мы на 100% гарантируем вам, что Вы найдете ответы НА ВСЕ перечисленные нами в
		описании курса вопросы!
		Все то, что показано нами в описании тренинга — всё это будет предоставлено вам в самом лучшем виде! Кроме того,
		можем с уверенностью заявить: пошаговое следование всем стратегиям, советам и рекомендациям тренинга —
		обязательно даст вам необходимый результат!</p>
</div>
<img class="img_left mod_3" src="i/garant_3.jpg" alt="">

<div class="overflow">
	<p class="p_bold">Во-вторых: Мы даем гарантию КАЧЕСТВЕННОЙ послепродажной поддержки!</p>

	<p class="p">Автор тренинга гарантирует Вам свою личную поддержку и послепродажное обслуживание. Это означает, что
		мы всегда будем на связи, и Вы всегда сможете задавать нам свои вопросы — как в приватной переписке по е-мэйл
		или через билетную доску сервиса «Саппорт-Деск», так и через специальный закрытый раздел нашего форума для
		клиентов.</p>

	<p class="p">Все, купившие тренинг, получают доступ в закрытый раздел форума абсолютно
		<b>БЕСПЛАТНО!</b>
	</p>
</div>
<h2 class="t_b_h_c_line">Для тех, у кого остались вопросы...</h2>
<ul class="questions_list" id="questions_list">
	<li class="q_l_item">
		<span class="question">«Почему вы ЭТО продаете, если это так прибыльно?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Для особо дотошных и недоверчивых объясняем. Наша цель и один из
					аспектов нашего бизнеса — помогать людям ЗАРАБАТЫВАТЬ (а не наживаться на их
					неведении, как это делают многие).</p>

				<p class="p">Нам нужны богатые и состоятельные партнеры, клиенты, друзья, а не толпа
					безмозглых роботов или фанатичных последователей, ибо только РЕАЛЬНО помогая
					зарабатывать другим, имея в партнерах умных и состоятельных людей,
					профессионалов в полном смысле этого слова, можно ХОРОШО ЗАРАБОТАТЬ и
					самому.</p>

				<p class="p">С дураками (и умными, но обманутыми) - каши не сваришь…</p>

				<p class="p">Если кто-то еще узнает секреты заработка, ЛИЧНО МЫ от этого абсолютно
					ничего не потеряем. Зато, чем больше людей смогут зарабатывать деньги в Сети,
					тем больше они смогут их тратить, а значит – у нас появится множество
					перспективных партнеров по бизнесу и клиентов...</p>
			</div>
		</div>
	</li>
	<li class="q_l_item">
		<span class="question">«Но ведь я ничего не знаю и не умею!»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Поверьте мне, когда мы (или любой другой предприниматель!) только начинали,
					мы знали и умели не больше, чем Вы сейчас!!!</p>

				<p class="p">Это нормально!</p>

				<p class="p">Никто не рождается компьютерным гением. А недостаток информации на ПЕРВЫХ
					порах - никак не повод отказываться от бизнеса, приносящего тысячи долларов в месяц
					на автопилоте!</p>
			</div>
		</div>
	</li>
	<li class="q_l_item">
		<span class="question">«А вдруг это всё обман и «лохотрон»?! Почему я должен вам верить?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">1. Мы, основатели издательства Info-DVD, в этом бизнесе с 2002, т.е. далеко
					не первый год. Если бы это был обман, как Вы думаете — продержались бы столько
					времени мы и наш бизнес?!.</p>

				<p class="p">2. Мы готовы сообщить вам ПОЛНЫЙ перечень наших реквизитов, вплоть до
					почтового адреса и банковских счетов! Если бы это был обман, как вы думаете — стал
					ли бы мы давать вам эту конфиденциальную информацию, рискуя, что Вы напишете на нас
					заявление в милицию?!.</p>

				<p class="p">3. Посетите наш форум — www.info-forum.ru (к слову, самый популярный форум
					в нише электронной коммерции) — и пообщайтесь с людьми, УЖЕ купившими те или иные
					товары. Если бы это был обман, как Вы думаете — стали бы мы делать публичный
					форум?!. (Весь форум был бы завален гневными репликами, если бы мы занимались
					обманом).</p>


				<p class="p">4. Если Вы нам все же не доверяете — не заказывайте у нас ничего!!! Мы же
					Вас не заставляем...</p>
			</div>
		</div>
	</li>
	<li class="q_l_item">
		<span class="question">«Сколько времени нужно уделять тренингу?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Вы сами можете регулировать продолжительность занятий. Трениг записан на диск и у вас есть
					доступ сразу ко всем дням занятий.</p>

				<p class="p">Итого Вам может потребоваться от 1,5 до 3-х часов в день, чтобы успевать за
					программой.</p>

			</div>
		</div>
	</li>
	<li class="q_l_item">
		<span class="question">«Я могу рассчитывать на вашу поддержку и помощь после покупки?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Разумеется, в меру наших физических и интеллектуальных способностей, мы и
					наша команда будем вам всячески помогать. </p>

				<p class="p">Вы всегда сможете задать свой вопрос по е-мэйл, а также в закрытых стенах
					клуба, и получить квалифицированный ответ на него.</p>

				<p class="p">В качестве доказательства предлагаем вам посетить наш сайт поддержки
					info.support-desk.ru</p>

				<p class="p">Как Вы сами можете убедиться, на этом сайте собрана огромная база ответов
					(в которой, тем не менее, легко можно найти ответ на интересующий вас вопрос,
					благодаря продуманной навигации и поиску).</p>

				<p class="p">Кроме того, у нас есть форум, который является САМЫМ популярным и
					посещаемым в этой рыночной нише и где Вы всегда можете получить ответ на любой свой
					вопрос! На нашем форуме уже зарегистрировано более 35 тысяч участников и оставлено
					более 90 тысяч (!!!) сообщений! И эти цифры растут с каждым днём. Адрес -
					<a href="http://www.info-forum.ru/" target="_blank" title="www.Info-Forum.ru">www.Info-Forum.ru</a>
				</p>
			</div>
		</div>
	</li>
	<li class="q_l_item">
		<span class="question">«Каким способом можно оплатить ваши продукты?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Способов масса! Если вы проживаете в России или на Украине, то самый
					простой и доступный способ — наложенный платёж (что это такое?)</p>

				<p class="p">В этом случае, Вам даже не нужно ничего платить — оплату Вы произведёте
					непосредственно по факту доставки диска.</p>

				<p class="p">Для тех, кто не хочет связываться с оплатой на почте или проживает в другой
					стране, мы рады предложить более 20 (!) альтернативных способов перевести деньги на
					наш счёт.</p>

				<p class="p">Среди них банковский и почтовый переводы, системы денежных переводов
					Contact, Western Union, Migom, все виды электронных платежей и оплата через
					платёжные терминалы</p>

				<p class="p">Мы также принимаем кредитные карточки Visa и Mastercard.</p>

				<p class="p">Полный список:
					<a href="http://nikitakorolev.ru/main/oplata" target="_blank"
					   title="http://nikitakorolev.ru/main/oplata">http://nikitakorolev.ru/main/oplata</a>
				</p>

				<p class="p">А здесь вы найдёте детальную инструкцию к каждому:
					<a href="http://info.support-desk.ru/questions/payments-delivery" target="_blank"
					   title="http://info.support-desk.ru/questions/payments-delivery">http://info.support-desk.ru/questions/payments-delivery</a>
				</p>

				<p class="p">Одним словом, оплатить и получить диск — не проблема! Нужно только решиться
					это сделать.</p>
			</div>
		</div>
	</li>
	<li class="q_l_item">
		<span class="question">«Нужен ли стартовый капитал?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Да, если Вы решите использовать стратегию рекламы в Яндекс.Директе. Мы будем работать с
					контекстной рекламой, а без денег Вы просто не сможете ее запустить. </p>

				<p class="p">Выделите бюджет на месяц, который Вы можете себе позволить вложить в рекламу. Начать можно
					даже с 3000 - 5000 рублей, а после, используя свою прибыль от магазина Вы можете увеличивать
					месячный бюджет.</p>


			</div>
		</div>
	</li>

	<li class="q_l_item">
		<span class="question">«А что если у меня не будет получаться? Или я не буду успевать?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Вы всегда можете вернуться и пройти задание заново. Записи занятий у вас остаются
					навсегда.</p>

				<p class="p">К тому же, каждого ученика автор будет, что называется «вести до результата» и даже после
					тренинга у Вас будет возможность воспользоваться его индивидуальной консультацией.</p>

			</div>
		</div>
	</li>

	<li class="q_l_item">
		<span class="question">«А что если я совершенно не разбираюсь в программировании?»<span></span></span>

		<div class="answer" style="display: none;">
			<div class="a_wrap">
				<p class="p">Мы предоставляем Вам готовые решения для магазина, которые необходимо просто настроить под
					себя. Речь здесь не идет о знании языков программирования. </p>

				<p class="p">Вы сможете просто повторять действия, показанные в видео и так получить результат. При
					случае, если Вы не сможете настроить магазин по видео, то в течении тренинга Вы всегда можете
					написать автору и он поможет настроить его Вам!</p>

			</div>
		</div>
	</li>

</ul>
<p class="p_small center">Не нашли ответа на свой вопрос? <br>
	<a onclick="showFormPopup('http://info.support-desk.ru/form'); return false;" target="_blank"
	   href="http://info.support-desk.ru/form" title="Задайте его по е-мэйл">Задайте его по е-мэйл</a>, и мы вышлем вам
	ответ в течение суток!</p>

<p class="p"><b>P. S.</b> Разумеется, вы можете закрыть эту страницу, сославшись на нехватку денег или времени. А можете напротив, попытаться исправить ЭТУ СИТУАЦИЮ: открыть свой бизнес и заработать первые 1000 $ и более.</p>

	<p class="p">Так, как сделали уже <span class="yellow_bg">124</span>
		человека, прошедшие этот тренинг. Решать вам.</p>

</div>
<div class="order_block">
	<span class="order_b_text">Оформляйте Ваш заказ уверенно!</span>

	<a class="butt" href="#order_now" title="Хочу заказать!">Хочу заказать!</a>

</div>
</div>
</div>
<div class="footer">
	<ul class="footer_nav">
		<li class="f_lv_n"><a id="f_sTop" href="#" title="Введение">Введение</a></li>
		<li class="f_lv_n"><a id="f_s1" href="#" title="Для кого этот курс">Для кого этот курс</a></li>
		<li class="f_lv_n"><a id="f_s2" href="#" title="Об авторе">Кто автор?</a></li>
		<li class="f_lv_n"><a id="f_s3" href="#" title="О курсе">О курсе</a></li>
		<li class="f_lv_n"><a id="f_s4" href="#" title="Стоимость и гарантии">Стоимость и гарантии</a></li>
	</ul>

	<div class="copyright">
		<p>
			<script>InfoDVDCurrentYear('2013');</script>
			© издательство <a
				href="http://www.info-dvd.ru/?utm_source=footer_link&utm_medium=sales_letter&utm_campaign=footer_template_link"
				target="_blank">
			Info-DVD.Ru</a></p>
		<p>Группа проектов «<a class="blue1 und" href="http://www.cybersant-media.ru/?
										utm_source=footer_link&utm_medium=sales_letter&utm_campaign=footer_template_link"
		                       title="">Киберсант-Медиа</a>»
			<br>
		</p>
		<span><script src="http://info-dvd.ru/codes/js/legal.utf8.js"></script></span>
	</div>
	<br>

	<div class="affiliate_Program"><a
			href="http://info-dvd.ru/partnership?utm_source=footer_link&utm_medium=sales_letter&utm_campaign=footer_template_link"
			target="_blank">партнёрская
		программа</a></div>

	<a class="privacy" href="privacy.html" target="_blank" title="политика конфиденциальности">политика
		конфиденциальности</a>
	<dl class="support">
		<dt class="sup_hline">Служба поддержки:</dt>
		<dd class="sup_wrap">
			<ul class="sup_list">
				<li class="sl_lv">
					<a onclick="showFormPopup('http://info.support-desk.ru/form'); return false;"
					   target="_blank" href="http://info.support-desk.ru/form" title="Задать свой вопрос">Задать свой
						вопрос</a></li>
				<li class="sl_lv">
					<a target="_blank"
					   onclick="showFormPopup('http://info.support-desk.ru/?base=1'); return false;"
					   href="http://info.support-desk.ru/?base=1"
					   title="Частые вопросы и ответы на них">Частые вопросы и ответы на них</a></li>
			</ul>
		</dd>
	</dl>
	<div class="call_us">
				<span class="tel">Позвоните нам:
					<script src="http://info-dvd.ru/codes/js/telephone-number.js"
					        type="text/javascript"></script>
					</span>или
		<a onclick="showFormPopup('http://info-dvd.ru/support/apply'); return false;" target="_blank"
		   href="http://info-dvd.ru/support/apply/">оставьте свой номер</a> и мы вам перезвоним
	</div>
</div>
</div>
</div>
<script type="text/javascript">
	function showFormPopup(link) {
		var height = 650;
		var width = 950;
		var left = parseInt((screen.availWidth / 2) - (width / 2));
		var top = parseInt((screen.availHeight / 2) - (height / 2));
		var wndFeatures = 'status,resizable,scrollbars=yes, toolbar=no, height=' + height + ', width=' + width + ', left=' + left + ', top=' + top + ', screenX=' + left + ', screenY=' + top + '';
		window.open(link, 'Задать вопрос', wndFeatures);
	}
</script>
<script type="text/javascript" src="http://support-chat.ru/info/8d9802ad15">
</script>
<!-- Yandex.Metrika counter -->

<script type="text/javascript">
	(function (d, w, c) {
		(w[c] = w[c] || []).push(function () {
			try {
				w.yaCounter22630708 = new Ya.Metrika({id: 22630708,
					webvisor: true,
					clickmap: true,
					trackLinks: true,
					accurateTrackBounce: true});
			} catch (e) {
			}
		});

		var n = d.getElementsByTagName("script")[0],
				s = d.createElement("script"),
				f = function () {
					n.parentNode.insertBefore(s, n);
				};
		s.type = "text/javascript";
		s.async = true;
		s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

		if (w.opera == "[object Opera]") {
			d.addEventListener("DOMContentLoaded", f, false);
		} else {
			f();
		}
	})(document, window, "yandex_metrika_callbacks");
</script>
<noscript>
	<div><img src="//mc.yandex.ru/watch/22630708" style="position:absolute; left:-9999px;" alt=""/></div>
</noscript>

<!-- /Yandex.Metrika counter -->
</body>
</html>