<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

<meta property="og:image" content="http://im1000000.ru/images/Константин Живенков.png" />
<meta property="og:title" content="Как рассчитаться с кредитами и заработать на квартиру за 1 год с помощью интернет-магазина?!" />
<meta property="og:description" content="Другого шанса больше не будет! Узнай подробности прямо сейчас!" />

<script type="text/javascript" language="javascript" src="http://viralmarketingbomb.com/javascript/jquery-min.js"></script> <script src="http://viralmarketingbomb.com/?u=2833&amp;s=3383&amp;count" language="javascript" type="text/javascript"></script>

<meta charset="utf-8" />
	

<title>Как рассчитаться с кредитами и заработать на квартиру за 1 год с помощью интернет-магазина?!</title>
	<!--[if IE]><script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script><![endif]-->
	<!--[if IE 8]> <html class="ie8"> <![endif]-->
	<link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Open+Sans+Condensed:300" />
    <link rel="stylesheet" type="text/css" href="css/style.css" />
	<script src="js/jquery.js" type="text/javascript"></script>	
	<script src="js/jquery.countdown.js" type="text/javascript"></script>
	<link rel="stylesheet" href="css/jquery.countdown.css" />
    
<!--	<link rel="stylesheet" href="https://imgs.smartresponder.ru/e1bbeb24091b44f1f4048bbc87edacd11278fd23/">
<script type="text/javascript" src="https://imgs.smartresponder.ru/52568378bec6f68117c48f2f786db466014ee5a0/"></script>
<script type="text/javascript">
    _sr(function() {
        _sr('form[name="SR_form_1_48"]').find('div#sr-preload_').prop('id', 'sr-preload_1_48');
        _sr('#sr-preload_1_48').css({'width':parseInt(_sr('form[name="SR_form_1_48"]').width() + 'px'), 'height':parseInt(_sr('form[name="SR_form_1_48"]').height()) + 'px', 'line-height':parseInt(_sr('form[name="SR_form_1_48"]').height()) + 'px'}).show();
        if(_sr('form[name="SR_form_1_48"]').find('input[name="script_url_1_48"]').length) {
            _sr.ajax({
                url: _sr('input[name="script_url_1_48"]').val() + '/' + (typeof document.charset !== 'undefined' ? document.charset : document.characterSet),
                dataType: "script",
                success: function() {
                    _sr('#sr-preload_1_48').hide();
                }
            });
        }
    });
</script> -->




<link rel="stylesheet" href="https://imgs.smartresponder.ru/e1bbeb24091b44f1f4048bbc87edacd11278fd23/" />
<script type="text/javascript" src="https://imgs.smartresponder.ru/52568378bec6f68117c48f2f786db466014ee5a0/"></script>
<script type="text/javascript">
    _sr(function() {
        _sr('form[name="SR_form_170008_39"]').find('div#sr-preload_').prop('id', 'sr-preload_170008_39');
        _sr('#sr-preload_170008_39').css({'width':parseInt(_sr('form[name="SR_form_170008_39"]').width() + 'px'), 'height':parseInt(_sr('form[name="SR_form_170008_39"]').height()) + 'px', 'line-height':parseInt(_sr('form[name="SR_form_170008_39"]').height()) + 'px'}).show();
        if(_sr('form[name="SR_form_170008_39"]').find('input[name="script_url_170008_39"]').length) {
            _sr.ajax({
                url: _sr('input[name="script_url_170008_39"]').val() + '/' + (typeof document.charset !== 'undefined' ? document.charset : document.characterSet),
                dataType: "script",
                success: function() {
                    _sr('#sr-preload_170008_39').hide();
                }
            });
        }
    });
</script>

</head><body><div class="popupbox" id="popuprel">
	<div id="close"></div>
	<h2>Благодарим за регистрацию</h2>
</div>
<div id="fade"></div>
<script type="text/javascript" src="js/custom.js"></script>


<!-- Put this script tag to the <head> of your page -->
<script type="text/javascript" src="//vk.com/js/api/openapi.js?105"></script>
<script type="text/javascript">
  VK.init({apiId: 4009313, onlyWidgets: true});
</script>

<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/ru_RU/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


<script>
$(window).scroll(function() {
    if ($(window).scrollTop() > 1737) {
        $(".bonus2").show("");
    }
    else {
        $(".bonus2").hide("");
    }
});
</script>



<div id="wrapper">

<div class="wrapper_inner">
	<header>
		<nav>
			<ul>
				<li><a href="#timer" class="item1">О мероприятии</a></li>
				<li><a href="#speakers" class="item2">Спикеры</a></li>
				<li><a href="#raspisanie" class="item3">Расписание</a></li>
				<li><a href="#podarok" class="item4">БОНУСЫ И ПОДАРКИ</a></li>
				<li><a href="http://im1000000.ru/4partners.pdf" target="_blank" class="item5">СОТРУДНИЧЕСТВ</a></li>
			</ul>
		</nav>
	</header>
	<div class="page">
		<div id="topping"></div>
		<div class="cont1">
			<div class="ul_bg">фон</div>
			<div class="cont1_inner">
				<div class="tit_1">БЕСПЛАТНАЯ КОНФЕРЕНЦИЯ</div>
				<div class="tit_2">онлайн-бизнес</div>
				<div class="tit_3">Как рассчитаться с кредитами и заработать на квартиру за 1 год
с помощью интернет-магазина?!</div>
				<div class="tit_4">СТАРТ КОНФЕРЕНЦИИ 16 ДЕКАБРЯ!</div>
			</div>
		</div>
	</div>
	
	<div class="page_main">
		<div class="page">
			<div class="cont2">
				<div class="video">
					<div class="video_inner">
						<iframe width="448" height="254" src="//www.youtube.com/embed/DWwjhw_PRaA?autoplay=1&rel=0" frameborder="0" allowfullscreen></iframe>
					</div>
					
					<div id="soccat">
						<div class="scbtn">
						    <div id="vk_like"></div>
							<script type="text/javascript">
							VK.Widgets.Like("vk_like", {type: "button", height: 20});
							</script>
						</div>
						<div class="scbtn">
							<div class="fb-like" data-width="50" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></div>
						</div>
						<div style="margin-left:30px;" class="scbtn">
							<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
						</div>
					</div>
				</div>
				<div class="form">
					<div class="form_inner">
						<div class="tit_f1">ЗАПИШИТЕСЬ<br /> НА КОНФЕРЕНЦИЮ ПРЯМО<br /> СЕЙЧАС!<br /> ЭТО БЕСПЛАТНО!</div>
						<div class="tit_f2">Введите Ваше имя и основной e-mail<br /> в форму и нажмите кнопку «Принять участие»</div>
					</div>
					<form method="post" action="https://smartresponder.ru/subscribe.html" target="_blank" name="SR_form_170008_39">
						<input type="text" name="field_name_first" class="input name" value="Ваше Имя" onFocus="if(this.value==this.defaultValue){this.value='';}" onBlur="if(this.value==''){this.value=this.defaultValue;}" />
						<input type="text" name="field_email" class="input email" value="Ваш E-mail" onFocus="if(this.value==this.defaultValue){this.value='';}" onBlur="if(this.value==''){this.value=this.defaultValue;}" />
						<input rel="popuprel" type="submit" name="subscribe" class="input sub first popup" value="принять участие" />
						<span>В конференции<br />
						уже принимают участие<br />
						<b>7841</b> человек</span>
						<input type="hidden" name="uid" value="147376" />
						<input type="hidden" name="did[]" value="507916" />
						<input type="hidden" name="tid" value="0" />
						<input type="hidden" name="lang" value="ru" />
						<input name="script_url_170008_39" type="hidden" value="https://imgs.smartresponder.ru/on/799728494c14f6fca5ed9282a3e9a4d42d30df8f/170008_39" />
					</form>
				</div>
			</div>
		</div>
	</div>
	
	<div class="page">
		<section class="present">
			<div class="date">
				<div class="date_inner">
					14 <span>дней</span>
					28 <span>сессий</span>
					56 <span>часов опыта</span>
				</div>
			</div>
			
			<div class="timer">
				<!--<div class="tit_timer">КОНФЕРЕНЦИЯ УЖЕ ИДЕТ!</div> -->
				<!--<div id="countdown"></div>-->

			</div>
		
			<div class="carefully">
				<div class="carefully_inner">
					<p>Для участия в онлайн-конференции «Как рассчитаться с кредитами и заработать на квартиру за 1 год с помощью интернет-магазина?!» достаточно бесплатной регистрации, компьютера или смартфона с доступом в интернет, удобного кресла и блокнота для заметок…</p><Br />
					<p><b>ВЫ ПРИШЛИ ПО АДРЕСУ, ЕСЛИ:</b></p><div style="height:15px;"></div>
					<p>-хотите создать свой прибыльный интернет-магазин<br />
					- хотите работать на себя и иметь стабильный высокий доход  <br />
					-Вы целеустремлённы и готовы учиться…<br /></p>
 
				</div>
			</div>
			<div class="form_m">
				<div class="tit_f_ first">КОНФЕРЕНЦИЯ: Как рассчитаться с кредитами и заработать на квартиру за 1 год
с помощью интернет-магазина?!</div>
				<div class="form_line">&nbsp;</div>
				<div class="form_des">
					<p>Лучшие интернет-предприниматели-практики поделятся с Вами ценнейшей информацией о том, как создать свой интернет-магазин, с чего лучше начинать, чего остерегаться и каких ошибок обязательно нужно избежать, как правильно сделать лендинг, повысить конверсию, увеличить трафик и выбрать нишу...</p>
					<p>Вы узнаете, как быстро  раскрутить интернет-магазин, и получите огромную фору перед своими конкурентами, не важно, зеленый новичок Вы или продвинутый ас в онлайн-продажах!</p>
					<p>«Как рассчитаться с кредитами и заработать на квартиру за 1 год с помощью интернет-магазина?!» - онлайн-конференция, которая даст Вам уникальный шанс максимально быстро достичь верхней планки в продажах через интернет!</p>
					А на десерт Вас ожидают супер-бонусы и главный приз!

				</div>
				<div class="form_line">&nbsp;</div>
				<div class="tit_f2_"><span>встречайте:</span></div>
			</div>
		</section>
	</div>

	<div class="bonus">
		<a href="#topping">
		ПРИНЯТЬ УчасТИЕ В КОНФЕРЕНЦИИ
		</a>
	</div>
	
	<div class="bonus2">
		<a href="#topping">
		ПРИНЯТЬ УчасТИЕ В КОНФЕРЕНЦИИ
		</a>
	</div>

	<div class="page">
		<section class="present">
			<div class="form_m second" id="speakers">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>

			<div class="cont3">
				<a href="#podarok"><div class="podarok">&nbsp;</div></a>
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Джим Грэм.JPG" alt="photo" />
						<div class="cont_des">Jim Graham</div>
					</div>
          <div class="cont_text"> 
            <p>Джим Грэм - бизнесмен-практик, интернет-маркетолог, профессиональный 
              глобальный спикер, специалист по развитию бизнесов, стратег социальных 
              медиа, один из лучших в мире маркетологов по Facebook. <br>
              Его клиентами стали Apple Store Asia (593 магазина), кандидат в 
              президенты США Мит Ромни, который стал главным оппонентом Обамы 
              в 2012г, ряд корпораций и тысячи малых и средних бизнесов по всему 
              миру. А также более 14000 студентов по всему миру за 4 года обучения 
              продвижению в соц-сетях, Facebook и интернет маркетингу.<br>
              Интересные факты биографии:<br>
              С 1988 по 1998 заработал более $50,000,000 на собственном автосервисе 
              полного цикла.<br>
              С 1988 по 2007 заработал $107,000,000 на продаже оборудования и 
              материалов для автосервисов.<br>
              Эксперт по заработку в партнерских программах, его личный рекорд 
              $24000 за два часа продвижения.</p>
            <p>Тема выступления: <strong>Проверенные методы эффективного продвижения 
              бизнеса используя соц.сети и как генерировать от $2000 до $24000 
              в месяц используя Facebook</strong><br>
              - Вы узнаете: Почему Facebook площадка №-1 в мире для генерирования 
              потока покупателей в Ваш существующий Бизнес или Стартап?<br>
              - Научитесь генерировать массовый поток клиентов в ваш бизнес или 
              стартап<br>
              - Освоите самые эффективные методики получения прибыли онлайн<br>
            </p>
          </div>
				</div>
			</div>

			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Артем Еремеевский.jpg" alt="photo" />
						<div class="cont_des">Артем Еремеевский</div>
					</div>
					
					
          <div class="cont_text"> 
            <p>В прошлом фрилансер со стажем более 7 лет, специализирующийся на 
              разработке интернет-магазинов. <br>
              Опыт со множеством бизнесов, как на российских, так и на зарубежных 
              рынках. <br>
              Повышал продажи в крупных интернет-магазинах, самый высокий рост 
              продаж превысил 50 тысяч фунтов стерлингов (2,5 млн рублей). <br>
              Владелец нескольких интернет магазинов, таких как mirgeeka.ru, glizer.ru. 
              <br>
              Основатель проекта «Первая школа интернет продаж». <br>
              Специалист в области юзабилити и повышения продаж.</p>
            <p>Тема выступления: <strong>Как зарабатывать от 100.000 рублей в 
              месяц на продаже товаров из Китая</strong><br>
              - Как найти товар, который будет продаваться<br>
              - 3 золотых правила при поиске товара<br>
              - Как протестировать спрос на товар еще до его закупки<br>
              - Как за одну неделю закупить и продать товар на 10.000 и более<br>
              - Какой способ продажи самый быстрый и эффективный<br>
              - Как продавать товар, не имея его на руках.<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Илья Жердер.jpg" alt="photo" />
						<div class="cont_des">Илья Жердер</div>
					</div>
					
					
          <div class="cont_text"> 
            <p>• Интернет-маркетолог;<br>
              • Разрабатывает продающие воронки / линейки продуктов для инфобизнесменов, 
              а также стратегии реализации запуска новых тренингов для массовой 
              монетизации;<br>
              • Эксперт в 4 видах продаж:<br>
              - Личные продажи – успешно занимался консалтингом;<br>
              - Телефонные продажи - Илья единственный человек в истории компании 
              «Финанс-Консалтинг», сделавший за первый месяц своей работы 2 плана 
              и заработавший 500.000 рублей - такого результата в компании не 
              показывал никто и никогда;<br>
              - Запускал тренинги (Копирайтинг + E-mail-маркетинг) и первым (среди 
              участников коучинга по продаже тренингов) за месяц зафиналил 1.000.000 
              рублей для компании «Infobusiness2.ru»;</p>
            <p>Тема выступления: <strong>ИнфоБизнес. ЛикБез</strong><br>
              - Определение ИнфоБизнеса, которое приносит деньги<br>
              - 4 процесса, из которых состоит каждый ИнфоБизнес<br>
              - 3 цикла ПРО, которыми необходимо заниматься для удвоения продаж 
              в ИнфоБизнесе<br>
              - 2 кризиса в сегодняшнем ИнфоБизнесе или Принцип мыльного пузыря<br>
              - План действий и победы в условиях двух кризисов<br>
            </p>
            <p><br>
            </p>
            </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Константин Живенков.png" alt="photo" />
						<div class="cont_des">Константин Живенков</div>
					</div>
					
					<div class="cont_text">
						<p>Бизнесмен-практик на счету которого десятки реализованных маркетинговых идей и сотни проведенных успешных рекламных кампаний в Яндекс Директ.</p> 
						<p>Живет за рубежом с 2008-го года. Переехав в 2008-м году за границу всего-навсего с одним ноутбуком и $1000 наличными (которых в экстренной ситуации не хватило даже на обратный билет, и поэтому в определенный момент Константин так и не смог вернуться в Россию) сейчас зарабатывает только в сети интернет свыше $20.000 в месяц работая не более 4-х часов в день.</p>
                        <p>Помимо этого владелец собственной финиковой фермы, расположенной на севере Таиланда на 5-ти гектарах земли, собственного проката автомобилей и мотороллеров, совладелец курортного резота и агентства недвижимости, продюсер.</p>
						<p>Тема: <b>Практический опыт. 1.520.000 рублей за 10 дней</b></p>
					</div>
				</div>
			</div>
			<div class="form_m second">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/sekiro.jpg" alt="photo" />
						
            <div class="cont_des"> Валерий Секиро</div>
					</div>
					
					
          <div class="cont_text"> 
            <p> Основатель и генеральный директор компании Sekiro.biz «Создание 
              и продвижение интернет-магазина»<br>
              Автор и ведущий тренингов и вебинаров.<br>
              Эксперт по созданию интернет-магазинов, Internet-sale,SMM-маркетинга 
              и бизнеса с Китаем.<br>
              Предприниматель, бизнес-тренер и коуч.</p>
            <p> Тема: <strong>Реактивный запуск прибыльного интернет-магазина 
              с нуля</strong> </p>
									
						
            <p> - Подбор ниши. Тестирование ниши на спрос<br>
              - Создание сайта<br>
              - Запуск рекламы<br>
              - Обработка заказов и работа с клиентами<br>
              <br>
            </p>
					</div>
				</div>
			</div>
			
			<!-- SECOND GROUP -->
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/temchenko.png" alt="photo" />
						
            <div class="cont_des"> Максим Темченко</div>
					</div>
					
					
          <div class="cont_text"> 
            <p> Тренер финансового и эмоционального интеллектов, тренер сверхвозможностей, 
              коуч, предприниматель, психолог.<br>
              Проводит живые тренинги в России и за рубежом. Ученик Роберта Кийосаки 
              (США 2010, 2012), и Брайана Трейси (2013)<br>
              Провел более 1500 часов живых тренингов в России и за рубежом. Автор 
              и ведущий тренер Курса личных финансов «Клуб Миллионеров»<br>
              Постоянный преподаватель курсов «Личные финансы», «Личная эффективность» 
              для программ МБА. Эксперт-консультант Министерства Образования по 
              теме «Личные Финансы»<br>
              Обладатель правительственной награды «ТОП-Филантроп» за благотворительные 
              тренинги. Более 2000 учеников по всему миру.<br>
            </p>
            <p> Тема: <strong>Финансовый Интеллект. Как заставить свой мозг делать 
              деньги</strong></p>
									
						
            <p> -Что такое финансовый интеллект и какие существуют уровни финансового 
              интеллекта (о чем не говорит Роберт Кийосаки в своих книгах)<br>
              - Измерение вашего уровня финансового IQ по уникальному авторскому 
              тесту прямо на вебинаре!<br>
              - Как увеличить свой финансовый интеллект (суперсекрет - как 97% 
              богатых людей стали богатыми!)<br>
              - Формулы бедности и формулы богатства.<br>
              - Реальные результаты реальных людей, увеличивших свой финансовый 
              IQ<br>
              <br>
              <br>
            </p>
					</div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Александр Залогин.jpg" alt="photo" />
						<div class="cont_des">Александр Залогин</div>
					</div>
					
					
          <div class="cont_text"> 
            <p>Практик интернет-маркетинга<br>
              Владелец маркетингового агенства &quot;Cosmaweb&quot;<br>
              Владелец компаний:<br>
              www.stu93.ru — оптовые продажи плодоовощной продукции;<br>
              www.nerks.ru — оптовые продажи инертных материалов;<br>
              fonariki5.ru — дилерская сеть по продаже небесных фонариков;<br>
              За полтора года с абсолютного нуля построил 4 прибыльных бизнеса 
              в интернет, пройдя все тернии российского бизнеса лично.<br>
              Автор более 7 книг по продажам в интернет.</p>
            <p>Тема выступления: <strong>Как Получить 86 Клиентов и 126.000 рублей 
              благодаря Одностраничным Сайтам?</strong><br>
              - Что такое одностраничные сайты и как это работает?<br>
              - Как сделать 300-500% наценку на товар и продавать МНОГО?<br>
              - Где найти товар и поставщика?<br>
              - Как получать 8-12 заказов в день, даже не имея товара в наличии?<br>
              - Примеры, которые можно легко скопировать и получить быстрый результат<br>
              - Как получить 126.000 рублей на продаже обыкновенных часов?<br>
              - ТОП 10 ниш, которые можно продавать через одностраничники <br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Андрей Гук.jpg" alt="photo" />
						<div class="cont_des">Андрей Гук</div>
					</div>
					
					
          <div class="cont_text"> <br>
            Андрей Гук начал свой первый бизнес в 2002 году, основав подрядную 
            строительную компанию, которая на пике своего развития была продана 
            в 2004 году.<br>
            В 2005 году была запущена розничная сеть магазинов косметики и парфюмерии 
            по Ленинградской области, работающая по сей день. <br>
            В 2010 году запущена оптовая торговая компания по поставке рыбы и 
            морепродуктов по Санкт- В 2010 году запущена оптовая торговая компания 
            по поставке рыбы и морепродуктов по Санкт-Петербургу.<br>
            В 2011 году организована компания-дистрибьютер продуктов питания Белорусских 
            производителей по Санкт-Петербургу и регионам.<br>
            2012 год — запуск школы «Бизнес-старт» — проект для начинающих и действующих 
            предпринимателей. В рамках проекта проходят обучающие курсы в школах, 
            онлайн вебинары, тренинги.<br>
            <p>Тема: <strong>Бизнес без вложений с доходом 3 000 000 в год в оптовой 
              торговле!</strong><br>
              — как выбрать нишу для оптовой торговли;<br>
              — как найти хорошего поставщика; <br>
              — как запустить оптовый бизнес без вложений по шагам;<br>
              — как привлекать клиентов в свой бизнес;<br>
              — как правильно работать с клиентами и сделать их постоянными;<br>
              — как поставить весь процесс на поток и тратить на этот бизнес 2 
              дня в неделю<br>
            </p>
            </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Александр Дунаев.jpg" alt="photo" />
						<div class="cont_des">Александр Дунаев</div>
					</div>
					
					<div class="cont_text">
						<p>Предприниматель. Фанат множественных источников дохода. Автор проекта "На результат" www.narezultat.com. Автор методики "Быстрые деньги на скидках". Уже в 15 лет получил опыт продажи недвижимости. В 17 начал заниматься интернет-продажами. В 19 открыл оптовую компанию. В 20 заработал первый миллион. На данный момент ведет параллельно несколько проектов, демонстрируя на своем примере всё то, чему обучает. Убежден, что проблема большинства людей - в ориентированности на процесс, а не на результат</p>
						<p>Тема: <b>Как легко заработать на скидках до 108.875 рублей за 5 дней?</b></p>
						<p>- Что такое купонные сервисы и почему они популярны?</p>
						<p>- 3 простых способа заработать на купонных сервисах</p>
						<p>- Какой из этих способов подходит именно Вам?</p>
						<p>- Как заработать с нуля без вложений в товар, склад и сотрудников?</p>
						<p>- Сколько РЕАЛЬНО можно получить денег всего за 5 дней?</p>
						<p>- Как простая овощерезка может принести 103.245 рублей всего за 5 дней продаж?</p>
						
            <p>- С чего начать прямо сейчас?</p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<a href="#podarok"><div class="podarok">&nbsp;</div></a>
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Богдан Старицын.png" alt="photo" />
						
            <div class="cont_des">Богдан Старицын</div>
					</div>
					
					
          <div class="cont_text"> 
            <p>Владелец интернет-магазинов нижнего белья и обуви (adampluseva.ru, 
              imarants.ru)<br>
              Соавтор модели &quot;Стратегия быстрого запуска через тестирование&quot; 
              (СБЗЧТ)<br>
              Автор книги &quot;Кама-сутра интернет-магазина&quot;<br>
              Совладелец компании Makemyshop<br>
              Спикер на онлайн и живых тренингах по созданию интернет-магазина 
              и увеличению продаж<br>
              Сертифицированный эксперт expert-academy.ru (2012 год)<br>
              Высшее образование МФПА &quot;Менеджмент организаций&quot; (2004 
              - 2009)<br>
              Бизнес-школа RMA &quot;Менеджмент в сфере интернет-технологий&quot; 
              2012 -2013 год.</p>
            <p>Тема выступления: <strong>(СБЗЧТ) Стратегия быстрого запуска через 
              тестирование.</strong><br>
              Как открыть интернет-магазин за 4 дня<br>
              - Как выбрать прибыльную нишу?<br>
              - Как договариваться с постовщиками?<br>
              - Где и как сделать продающий сайт?<br>
              - Реклама для интернет-магазина</p>
            <p>За время вебинара рассмотрим всю схему по запуску интернет-магазина 
              с нуля. <br>
              ЦА - для новичков, которые хотят, но не знают или боятся сделать 
              первый шаг.</p>
            <p>Безрисковое открытие интернет-магазина.<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Вадим Сегеда.jpg" alt="photo" />
						<div class="cont_des">Вадим Сегеда</div>
					</div>
					
					
          <div class="cont_text"> 
            <p>Инвестор. В собственности 3 объекта недвижимости.<br>
              Консультант интернет-магазинов.<br>
              2,5-летний опыт заказов из Китая. Поставлял Китайскую спец.технику 
              в Нижний Новгород<br>
              Совладелец интернет-магазина «мультиварка52″ с оборотом до 1 537 
              000 рублей в месяц<br>
              Успешно Создал и продвинул 11 интернет-магазинов (как сам так и 
              чужими руками)<br>
              Продал интернет-магазин детских товаров за 1.3 млн рублей с оборотом 
              310 000 рублей в месяц с отлаженными бизнес-процессами<br>
              Успешно Реализовал более 120 интернет-проектов, среди которых продажа 
              строительной спец.техники по всему Приволжскому Федеральному Округу 
              компании PowerPlus inc. <br>
              Реализовал Государственный Социальный Интернет-Проект Нижнего Новгорода</p>
            <p>Тема выступления: <strong>Как сделать 197 000 рублей за 3 недели 
              на одностраничном сайте по западной технологии</strong><br>
              - Как выбрать нишу, чтобы товар продавался сам собой<br>
              - Как создать одностраничник за 20 минут без специальных навыков<br>
              - Под каким соусом товар покупают лучше всего<br>
              - Почему одностраничные сайты это будущее интернет-коммерции<br>
              - Как выйти из сумрака или секретные технологии привлечения клиентов 
              на одностраничный сайт<br>
            </p>
          </div>
				</div>
			</div>

			<div class="form_m second"><div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			
			<!-- Third Group -->
			
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Петр Громов.jpg" alt="photo" />
						<div class="cont_des">Петр Громов</div>
					</div>
					
          <div class="cont_text"> 
            <p>Бизнесмен-практик<br>
              Ветеран боевых действий, воевал в Ингушетии и Чечне<br>
              Математик, методист<br>
              Автор систем &quot;Быстрая Прибыль&quot;, &quot;Life Restart&quot; 
              и &quot;Монетизация инфобизнеса&quot;<br>
              Один из ведущих тренеров по построению инфобизнеса с нуля и до автопилота<br>
              Владелец и генеральный директор ООО &quot;Феникс Консалт Эйдженси&quot;.<br>
              Сторонник практического обучения: все, о чем говорит, неоднократно 
              опробовал на <br>
              себе. Нет ни одной методики, которую он рекомендует предварительно 
              не протестировав.</p>
            <p>Тема выступления:<strong> Первый миллион в инфобизнесе: ПОШАГОВЫЙ 
              ПЛАН ДЕЙСТВИЙ</strong><br>
              - С чего стартовать в инфобизнесе<br>
              - Как собрать базу в 10 000 подписчиков<br>
              - Где взять первых клиентов<br>
              - Как заработать 1 000 000 рублей<br>
              - И все это ЗА 3 МЕСЯЦА!<br>
            </p>
          </div>
				</div>
			</div>

		



			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Александр Борцов.jpg" alt="photo" />
						<div class="cont_des">
							<p>Александр Борцов</p>
						</div>
					</div>
					
					<div class="cont_text"> 
						<p>В прошлом занимался прямыми продажами В2В в крупнейших телекомунникационных 
						компаниях России. <br />
						В какой-то момент бросил работу и переехал в Таиланд, попутно сменив 
						сферу деятельности.<br />
						Сейчас переносит наработанный опыт в сферу SMM, ориентируясь на 
						представителей малого и среднего бизнеса.<br />
						На сегодняшний день один из лучших специалистов Рунета по SMM-маркетингу</p>
						<p>Тема: <b>Удвоение продаж интернет-магазина с помощью социальных 
						сетей </b></p>
						<p>- Как удвоить трафик на сайт с помощью социальных кнопок </p>
						<p>- 3 секрета увеличения продаж с помощью you tube </p>
						<p>- 5 главных ошибок проведения конкурсов в соц. сетях</p>
					</div>
				</div>
			</div>
			
			<div class="form_m second">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			
			<!-- Forth Group -->
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Рустам Назипов.jpg" alt="photo" />
						<div class="cont_des">Рустам Назипов</div>
					</div>
					
          <div class="cont_text"> 
            <p>Предприниматель, инвестор, практикующий коуч, бизнес-консультант, 
              организатор онлайн мероприятий</p>
            <p>Тема выступления: <strong>ТурбоБизнес: как гарантированно успешно стартовать любой бизнес в Интернет и работать из любой точки мира </strong><br>
              - ЧТО именно продавать в интернет<br>
              - ГДЕ именно продавать<br>
              - КОМУ именно продавать<br>
              - 3 фатальные ошибки, которые совершают 99% людей на старте<br>
			  - Как создать бизнес в Интернет полностью чужими руками<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Светлана Игнатович.jpg" alt="photo" />
						<div class="cont_des">Светлана Игнатович</div>
					</div>
					
          <div class="cont_text"> 
            <p>Предприниматель <br>Инвестор <br>Практикующий коуч <br>Бизнес-консультант 
              <br>Организатор онлайн мероприятий</p>
            <p>Тема выступления: <strong>SEO-продвижение для новичков </strong><br>
              - 4 ключевых момента при создании сайта<br>
              - Как подобрать семантическое ядро<br>
              - Как проверить уникальность контента<br>
              - Критические ошибки SEO-оптимизаторов<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<a href="#podarok"><div class="podarok">&nbsp;</div></a>
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Артур Шакиров.jpg" alt="photo" />
						<div class="cont_des">Артур Шакиров</div>
					</div>
					
          <div class="cont_text"> 
            <p>Интернет предприниматель нового поколения. Бизнес-тренер, коуч.<br>
              Эксперт в области создания интернет-магазинов и интернет продажах. 
              <br>
              Создатель проекта onlydo.ru<br>
              Автор книг: «Как победить свои страхи» и «Как создать сайт за 3 
              дня»</p>
            <p>Тема выступления: <strong>Лэндинги - новая ветвь интернет маркетинга!</strong><br>
              - Как зарабатывать с помощью Лендингов<br>
              - Почему ими пользуются ведущие предприниматели<br>
              - Как сделать лендинг максимально эффективным<br>
              - Способы создания сумасшедшей конверсии<br>
              - Как самому создать качественный Лендинг за 3 дня<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					
          <div class="cont_photo"> <img height="173px" src="images/Виктор Дзюбин.jpg" alt="photo" /> 
            <div class="cont_des">Виктор Дзюбин</div>
					</div>
					
          <div class="cont_text"> 
            <p>Сертифицированный НЛП практик. Предприниматель-практик со стажем 
              более 9 лет. <br>
              Бизнес тренер и бизнес консультант.<br>
              Владелец 2 интернет магазинов, агентства недвижимости и тренинг-центра 
              zilincorp.pro.<br>
              Убежден что бизнес должен работать сам, но сначала нужно адски поработать.</p>
            <p>Тема выступления: <strong>Как заработать на интернет магазине 100 
              000 рублей за первую неделю с нуля.</strong><br>
              - Выбор действительно востребованных товаров для интернет магазинов. 
              <br>
              - Узнаете откуда черпать идеи для товаров. <br>
              - Как искать поставщиков и договариваться с ними. <br>
              - Как сделать продающий сайт чужими руками за 1500-3000 рублей. 
              <br>
              - Как не нуждаться в клиентах, а заставить их нуждаться в вас.<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Юлия Наливкина.png" alt="photo" />
						<div class="cont_des">Юлия Наливкина</div>
					</div>
					
          <div class="cont_text"> 
            <p>Эксперт по увеличению продаж. Бизнес-тренер и бизнес-консультант 
              с 20-летним опытом. <br>
              Среди ее клиентов - Адамас, Айсберри, Ашан, ТРЦ Гагаринский, Джек 
              Траут, Инком, ТД Романов, Nestle, Boсsh и другие. <br>
              Последние полтора года Юлия работает с малым бизнесом, помогая увеличивать 
              продажи и поднимать бизнес на новый уровень. <br>
              Юлия училась у гуру интернет-маркетнинга: Антона Ельницкого, Алины 
              Куликовой, американского эксперта по Фейсбук Джима Грэма, 3-х специалистов 
              по раскрутке на Ю-туб.</p>
            <p>Тема выступления: <strong>Конвейер продаж. 7 секретных шагов для 
              удвоения продаж Интернет-магазина.</strong><br>
              - Как начать продавать, не вкладывая ни копейки?<br>
              - Конвейер продаж: с &quot;0&quot; к продажам, от продаж - к БОЛЬШИМ 
              продажам. <br>
              - Формула прибыли<br>
              - Как привлечь больше покупателей<br>
              - Как установить &quot;правильные цены&quot; и не разориться на 
              скидках<br>
              - Как разместить свою рекламу БЕСПЛАТНО? <br>
              - Каждый 10-й покупает. Это не мечта, это норма!<br>
            </p>
          </div>
				</div>
			</div>
			<div class="form_m second">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			
			<!-- Fifth Group -->
			
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Булат Гаязетдинов.jpg" alt="photo" />
						<div class="cont_des">Булат Гаязетдинов</div>
					</div>
					
          <div class="cont_text"> 
            <p>В интернет - торговле с 2011 года. В 2011 году круто изменил свою 
              жизнь и начал активно заниматься продажами в интернете. Начал с 
              полного нуля. Он продает через свой интернет-магазин. <br>
              Сейчас зарабатывает, сидя дома у компьютера, от 50 000 рублей в 
              месяц! Затрачивая на это 3 часа в день! Знает, КАК организовать 
              продажи АБСОЛЮТНО без денежных средств! <br>
              Тренер-практик. Провел уже более 300 вебинаров и обучил более 200 
              учеников. <br>
              География учеников очень обширная: Россия, Швейцария, Испания, Чехия, 
              Украина, Казахстан, Белоруссия, Молдова. Ученики УЖЕ зарабатывают 
              живые деньги!</p>
            <p></p>
            <p>Тема выступления: <strong>Дропшиппинг или как заработать без вложений</strong><br>
              - Вы устали работать «на дядю» или практически бесплатно?<br>
              - Вы хотите получать деньги, не выходя из дома или находясь в любой 
              точке мира?<br>
              - Вы желаете стать финансово независимыми?<br>
              - Вы только и думаете о том, когда сможете наконец-то выспаться?<br>
              - Вы планируете зарабатывать не менее 50 000 рублей в месяц?<br>
              - Вы мечтаете путешествовать и увидеть весь мир?<br>
            </p>
</div>
				</div>
			</div>
			<div class="cont3">
				
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Михаил Болд.png" alt="photo" />
						<div class="cont_des">Михаил Болд</div>
					</div>
					
          <div class="cont_text"> 
            <p>Предприниматель, профессиональный разработчик, эксперт по веб-аналитике, 
              конверсии и повышению продаж<br>
              Экс IT-директор Московского Информационного Агентства, действующий 
              руководитель отдела веб-аналитики РА «Webtema»<br>
              Более 5-ти лет в b2b-секторе оказывает услуги создания и продвижения 
              интернет-магазинов под брендами московских веб-студий и рекламных 
              агентств<br>
              Спроектировал, разработал и запустил несколько десятков крупных 
              интернет-магазинов<br>
              Провел сотни рекламных кампаний с активной аудиторией в десятки 
              миллионов человек</p>
            <p>Тема выступления: <strong>Самый простой и прибыльный тип бизнеса 
              в интернете</strong><br>
              - Какие варианты бизнеса в интернете наиболее прибыльны для новичков 
              и не <br>
              требуют начального капитала?<br>
              - Как создать интернет-магазин за 30 минут?<br>
              - Как получить первый оплаченный заказ за 90 минут?<br>
            </p>
            <p><br>
            </p>
            </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Ален Багабо.png" alt="photo" />
						<div class="cont_des">Ален Багабо</div>
					</div>
					
          <div class="cont_text"> 
            <p>Предприниматель, бизнес-консультант, интернет-маркетолог <br>
              Эксперт по привлечению клиентов в интернете.<br>
              Выступает совместно с Евгенией Беловой</p>
            <p>Тема выступления: <strong>Интернет-магазин на миллион. Как запустить 
              прибыльный интернет-бизнес и зарабатывать от 60 000 рублей в месяц 
              на автопилоте, не отрываясь от основной деятельности, затрачивая 
              на это 4 часа в неделю</strong>.<br>
              - Где взять товар с минимальными рисками для себя<br>
              - Как привлечь покупателей в интернет-магазин<br>
              - Как организовать доставку товара и приём оплаты<br>
              - Топ 5 ошибок, которые допускают 98% начинающих интернет-предпринимателей<br>
              - 3 главные &quot;фишки&quot;, которые позволяют нашим ученикам 
              быстро начать зарабатывать в своём интернет-магазине<br>
              - Бонусный блок, об этом мы ещё не говорили:<br>
              Как поставить интернет-магазин на автопилот и зарабатывать от 60000 
              рублей в месяц без отрыва от работы или основного бизнеса<br>
              Как заработать Миллион на интернет-магазинах в 2014 году, если Вы 
              ничего не знаете об электронной коммерции сейчас<br>
            </p>
          </div>
				</div>
			</div>
			

			<div class="form_m second">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			<!-- Sixth Group -->
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Максим Омариев.jpg" alt="photo" />
						<div class="cont_des">Максим Омариев </div>
					</div>
					
          <div class="cont_text"> 
            <p>Совладелец тренинг-центра «Инфо-прорыв»<br>
              Генеральный директор школы шахмат ChessMaster<br>
              К 21 году заканчивает второе высшее образование.<br>
              Эксперт в области инфомаркетинга, тайм-менеджмента<br>
              Проходил обучение у ведущих экспертов со всего мира, таких как: 
              Роберт Кийосаки, Ron Salvator, Радмиро Лукич, Бернард Перси, Игорь 
              Манн, и многие другие.</p>
            <p><br>
              Тема выступления: <strong>Новогодний инфомаркетинг - денежный взрыв!</strong> 
              <br>
              - Как в новом году начать зарабатывать на продаже информации<br>
              - Пошаговая схема раскрутки инфобизнеса и выход на первые 100 000<br>
              - План создания первого инфопродукта<br>
              - Техника &quot;1&quot;<br>
              - Техника &quot;Do or die&quot; применительно к инфобизнесу<br>
            </p>
            <p><br>
            </p>
            </div>
				</div>
			</div>

			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Хитриков.jpg" alt="photo" />
						
            <div class="cont_des">Сергей Хитриков</div>
					</div>
					
          <div class="cont_text"> 
            <p>Предприниматель, инфобизнесмен, свои 10000 экспертных часов в SMM 
              продвижении наработал, продвигая свои и партнерские проекты.<br>
              Есть большой опыт запуска Успешных вирусных акций, партизанского 
              и событийного маркетинга, стимулировании Сарафанного радио.<br>
              Основатель тренинговых фестивалей OpenVision, конференций OpenBusiness 
              и<br>
              других проектов в которых участвовало более 5000 клиентов и выступало 
              более 400<br>
              спикеров.</p>
            <p>Тема выступления: <strong>Как научиться привлекать 1000 клиентов 
              в день при помощи SMM и начать зарабатывать от 50 000 руб. до 400 
              000 в месяц и даже больше?</strong><br>
              - Как автоматизировать привлечение трафика Вконтакте<br>
              - Секреты продвижения в Facebook<br>
              - Как одним кликом добавлять и удалять круги в Google+<br>
              - Массовый фоловинг в Twitter<br>
              - Технологии продвижения в Одноклассниках и Моем Мире, Блоггер и 
              Instagram<br>
              - Почему важно иметь свой блог и как при помощи него вы сможете 
              получать<br>
              пассивный трафик<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Берестнев.jpg" alt="photo" />
						<div class="cont_des">Павел Берестнев</div>
					</div>
					<div class="cont_text">
					<p>Oдин из самых известных в Рунете копирайтеров - специалистов в области написания эффективных продающих материалов для информационных продуктов.</p>
<p>Основатель и руководитель Копирайтерской Лиги Павла Берестнева.</p>
<p>Автор и ведущий курсов и тренингов по онлайн-бизнесу.</p>

<p>Тема: <b>Как написать эффективный продающий текст с минимумом знаний и отсутствием опыта</b></p>
<p>- Возможно ли написать классный продающий текст с минимумом знаний и отсутствием опыта?</p>
<p>- С чего начать и за что ухватиться?</p>
<p>- Лучшие помощники новичка в деле написания эффективного текста</p>
<p>- Несколько проверенных и эффективных рецептов</p>
<p>- Основные шаги по запуску в работу</p>
<p>- Экспресс-программа повышения квалификации</p>

					</div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Алексей Виноград.JPG" alt="photo" />
						<div class="cont_des">Алексей Виноград</div>
					</div>
					
          <div class="cont_text"> 
            <p>Более 5 000 000 рублей за первый год в инфобизнесе с полного нуля 
              <br>
              40 000+ человек бесплатно<br>
              Более 1200 учеников, результаты учеников: до 1 200 000 заработка 
              уже на 2-й месяц. <br>
              Сегодня в команде несколько десятков человек, центральный офис в 
              Тайланде <br>
              Автор книг, продюсер.</p><br>
            <p>Тема выступления: <strong>5 миллионов за первый год в инфобизнесе: 
              пошаговая история новичка. Послушай и просто повтори…</strong><br>
              - Пошаговый путь с нуля до 5 000 000 рублей за первый год: скриншоты 
              заработка по месяцам, пояснения, ошибки. Узнайте и повторите…<br>
              - Как собрать подписную базу в 40 000 человек бесплатными методами 
              и сэкономить 1,2 миллиона рублей?<br>
              - Какие 3 ошибки обошлись мне по 200 000 рублей каждая за первый 
              год (реальные скриншоты потерь), и как их избежать вам?<br>
              - Как заработать 100+ тысяч уже на 2-й месяц и что для этого сделать?<br>
              - Как получить бонусы на 40 000 рублей+?<br>
            </p>
            <p><br>
            </p>
            </div>
				</div>
				
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Андрей Шевцов.jpg" alt="photo" />
						<div class="cont_des">Андрей Шевцов</div>
					</div>
					
          <div class="cont_text"> 
            <p>Создатель лучшей школы бизнеса с Китаем и сервиса для дропшиппинга 
              в РФ и СНГ Предприниматель №1 по работе с Китайскими поставщиками</p>
            <p> Тема выступления: <strong>Как стать миллионером на бизнесе с Китаем</strong></p>
            <p><br>
              - Бизнес с Китаем или обычный бизнес. Как сделать правильный выбор<br>
              - 10 главных преимуществ бизнеса с Китаем<br>
              - Как развить свой бизнес с Китаем с &quot;0&quot; до корпорации<br>
              - 10 самых распространенных ошибок начинающих бизнес с Китаем<br>
              - Как заработать свой первый миллион<br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Евгений Ильин.jpg" alt="photo" />
						<div class="cont_des">Евгений Ильин</div>
					</div>
					
          <div class="cont_text"> 
            <p>Руководитель агентства «GT Konsalting. Глобальные технологии консалтинга»<br>
              Предприниматель. 20 лет в бизнесе. Эксперт - практик в продажах.<br>
              Создал действующую структуру продаж в 7 странах. Рост бизнеса от 
              51% до 123% в<br>
              год<br>
              Сертифицированный коуч и бизнес-консультант с 16-летним опытом. 
              Проведено более 500 «живых» и более 200 онлайн семинаров на аудиторию 
              до 2000 человек.</p>
            <p>Тема выступления: <strong>15 проверенных способов роста прибыли 
              и продаж</strong><br>
              Больше денег от бизнеса в короткие сроки без дополнительных вложений.<br>
              Вы узнаете: <br>
              - Как увеличить прибыли и продажи без увеличения рекламного бюджета.<br>
              - Ключевую формулу продаж<br>
              - 5 способов Как увеличить средний чек<br>
            </p>
            <p><br>
            </p>
            </div>
				</div>
			</div>
			
			<!--<div class="form_m second">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>-->
			
			<!-- Seventh Group -->
			
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Антон Проценко.jpg" alt="photo" />
						<div class="cont_des">Антон Проценко</div>
					</div>
					
          <div class="cont_text"> 
            <p>Автор оффлайн тренингов «Целеполагание» и «Навыки презентации»,<br>
              Эксперт в создании продающий интернет-магазинов.<br>
              Прошел путь от менеджера до управляющего web-студией.<br>
              С партнером Аделем Гадельшиным проходит «коучинг на миллион» у Андрея 
              Парабеллума и Антона Ельницкого<br>
              На данный момент его тренинг по интернет-магазинам проходят люди 
              из 6 стран.</p>
            <p>Тема выступления: <strong>Алгоритм запуска продающего интернет-магазина 
              для новичков без технических знаний</strong><br>
              - Правильный первый шаг для открытия продающего интернет-магазина<br>
              - Как правильно выбрать площадку для продаж без тех. знаний<br>
              - Как максимально быстро получить первые деньги?<br>
              - Ошибки, которые совершают 94 % людей на старте!</p>
            <p><strong><em>Вебинар только для тех, кто хочет работать. Если нужна 
              волшебная таблетка – нет!</em></strong><br>
            </p>
          </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Андрей Большаков.png" alt="photo" />
						<div class="cont_des">Андрей Большаков </div>
					</div>
					
          <div class="cont_text"> 
            <p>Бизнес-тренер, коуч, путешественник, владелец 4х интернет-магазинов<br>
              эксперт в создании удаленного бизнеса, опытный организатор живых 
              и онлайн-мероприятий<br>
              автор и ведущий тренинга “Прибыльный интернет-магазин за месяц” 
              и других<br>
              Профессионально консультирует и оказывает услуги в сферах: <br>
              консалтинг малого и среднего бизнеса <br>
              личный коучинг до результата в бизнесе <br>
              консультирование по увеличению продаж и прибыли через интернет</p>
            <p><br>
              Тема выступления: <strong>Удаленный бизнес по продаже товара или 
              оказания услуг, чужими руками.</strong><br>
              -Как выбрать нишу, которая будет приносить удовольствие и прибыль.<br>
              -Что необходимо сделать, чтобы стартануть и не прогареть.<br>
              -Как продавать физический товар находясь в любой точке мира.<br>
              -Какие есть схемы работы удаленного бизнеса.<br>
              -Как оказывать востребованные услуги чужими руками<br>
              <br>
            </p>
            </div>
				</div>
			</div>
			<div class="cont3">
				<div class="cont_inner">
					<div class="cont_photo">
						<img height="173px" src="images/Мария Хмелёва.JPG" alt="photo" />
						<div class="cont_des">Мария Хмелева </div>
					</div>
					
          <div class="cont_text"> 
            <p>Автор методики, дающей доход до 5000 рублей в день через доски 
              объявлений без сайта,<br>
              без вложений и «технарства»…<br>
              Домохозяйка, сумевшая выстроить бизнес по продажам товаров через 
              доски объявлений, находясь в декретном отпуске.</p>
            <p><br>
              Тема выступления: <strong>1 млн рублей «из воздуха»</strong><br>
              - Как выстроить бизнес на продаже популярных товаров в интернете 
              без вложений<br>
              - Сколько приносит в месяц всего 1 товар размещённый на бесплатных 
              досках объявлений, и как эту цифру легко удвоить?<br>
              - Продажи через ютуб без своих видео и товаров (как такое возможно?)<br>
              - Интернет магазин в соц сетях: пример на 200 000 за 2 месяца<br>
              - И многое, многое другое…<br>
              <br>
              <br>
            </p>
            </div>
				</div>
			</div>
			
			
			
			<div class="form_m second" id="raspisanie">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			
			<div class="tables" >
					<h1 style="font-size: 30px;text-align: center;color: rgb(219, 82, 82);margin: 0 0 10px -90px;"><b>РАСПИСАНИЕ КОНФЕРЕНЦИИ (уточняется):</b></h1>
					
<table class="table">	
<tr>					
    <th>16 декабря</th>
</tr>
<tr>	
    <td>
		19:00 Артем Еремеевский. Тема выступления: Как зарабатывать от 100.000 рублей в месяц на продаже товаров из Китая<br /><br />
		20:00 Ален Багабо и Евгения Белова. Тема выступления: Интернет-магазин на миллион. Как запустить прибыльный интернет-бизнес и зарабатывать от 60 000 рублей в месяц на автопилоте, не отрываясь от основной деятельности, затрачивая на это 4 часа в неделю
	</td>
</tr>
<tr> 
    <th>17 декабря</th>
</tr>
<tr>
    <td>
		19:00 Алексей Виноград. Тема выступления: 5 миллионов за первый год в инфобизнесе: пошаговая история новичка. Послушай и просто повтори…<br /><br />
		21:00 Александр Борцов. Тема выступления: Удвоение продаж интернет-магазина с помощью социальных сетей
	</td>
</tr>
<tr> 
    <th>18 декабря</th>
</tr>
<tr>	
    <td>
		19:00 Валерия Секиро. Тема выступления: Реактивный запуск прибыльного интернет-магазина с нуля<br /><br />
		20:20 Александр Залогин. Тема выступления: Как Получить 86 Клиентов и 126.000 рублей благодаря Одностраничным Сайтам?<br /><br />
		22:00 Сергей Хитриков. Тема выступления: Как научиться привлекать 1000 клиентов в день при помощи SMM и начать зарабатывать от  50 000 руб. до 400 000 в месяц и даже больше?
	</td>
</tr>

<tr> 
    <th>19 декабря</th>
</tr>
<tr>
    <td>
		19:00 Мария Хмелева. Тема выступления: 1 миллион рублей «из воздуха» <br /><br />
		20:30 Александр Дунаев. Тема выступления: Как легко заработать на скидках до 108.875 рублей за 5 дней?
	</td>
</tr>
<tr> 
    <th>20 декабря</th>
</tr>
<tr>
    <td>
		19:00 Павел Берестнев. Тема выступления: Как написать эффективный продающий текст с минимумом знаний и отсутствием опыта<br /><br />
		20:00 Булат Гаязетдинов. Тема выступления: Дропшиппинг или как заработать без вложений
	</td>
</tr>
<tr> 
    <th>21 декабря</th>
</tr>
<tr>
    <td>
		19:00 Петр Громов. Тема выступления: Первый миллион в инфобизнесе: ПОШАГОВЫЙ ПЛАН ДЕЙСТВИЙ<br /><br />
		20:30 Антон Проценко. Тема выступления: Алгоритм запуска продающего интернет-магазина для новичков без технических знаний
	</td>
</tr>

</table>

<table class="table">
<tr> 
    <th>22 декабря</th>
</tr>
<tr>
    <td>
		19:00 Юлия Наливкина. Тема выступления: Конвейер продаж. 7 секретных шагов для удвоения продаж Интернет-магазина. <br /><br />
		20:30 Джим Грэм. Тема выступления: Проверенные методы эффективного продвижения бизнеса используя соц.сети и как генерировать от $2000 до $24000 в месяц используя Facebook
	</td>
</tr>
<tr> 
    <th>23 декабря</th>
</tr>
<tr>
    <td>
		19:00 Богдан Старицын. Тема выступления: (СБЗЧТ) Стратегия быстрого запуска через тестирование. Как открыть интернет-магазин за 4 дня<br /><br />
		20:30 Рустам Назипов. Тема выступления: ТурбоБизнес: как гарантированно успешно стартовать любой бизнес в Интернет и работать из любой точки мира 
	</td>
</tr>
    <tr> 
        <th>24 декабря</th>
    </tr>
    <tr> 
        <td>
			19:00 Светлана Игнатович. Тема выступления: SEO-продвижение для новичков<br /><br />
			20:00 Андрей Шевцов. Тема выступления: Как стать миллионером на бизнесе с Китаем
		</td>
    </tr>

    <tr> 
        <th>25 декабря</th>
    </tr>
    <tr> 
        <td>
			19:00 Андрей Большаков. Тема выступления: Удаленный бизнес по продаже товара или оказания услуг, чужими руками.<br /><br />
			20:30 Андрей Гук. Тема выступления: Бизнес без вложений с доходом 3 000 000 в год в оптовой торговле
		</td>
    </tr>

    <tr> 
        <th>26 декабря</th>
    </tr>
    <tr> 
        <td>
			19:00 Виктор Дзюбин. Тема выступления: Как заработать на интернет магазине 100 000 рублей за первую неделю с нуля.<br /><br />
			20:30 Артур Шакиров. Тема выступления: Лэндинги - новая ветвь интернет маркетинга!
		</td>
    </tr>

    <tr> 
        <th>27 декабря </th>
    </tr>
    <tr> 
        <td>
			19:00 Максим Темченко. Тема выступления: Финансовый Интеллект. Как заставить свой мозг делать деньги<br /><br />
			20:30 Илья Жердер. Тема выступления: ИнфоБизнес. ЛикБез
		</td>
    </tr>

    <tr> 
        <th>28 декабря </th>
    </tr>
    <tr> 
        <td>
			19:00 Евгений Ильин. Тема выступления: 15 проверенных способов роста прибыли и  продаж<br /><br />
			20:00 уточняется
		</td>
    </tr>
</table>
</div>
	  
	  <div class="form_m second" style="margin: 0 0 30px 0;">
				<label class="label">как ЗАРАБАТЫВАТЬ 1.000.000 РУБЛЕЙ В МЕСЯЦ НА ОНЛАЙН-ТОРГОВЛЕ
					Узнайте <span>прямо сейчас</span>!
				</label>-->
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>
			
			<div class="info">
			    <h1 style="text-align: center;">ГЕНЕРАЛЬНЫЙ HR-ПАРТНЕР: ПОРТАЛ SUPERJOB.RU</h1>
				<p style="text-align: center;"><img width="300px" src="images/sponsors/superjob_ru.jpg" /></p>
				<div class="tit_i">информационные спонсоры:</div>
				<div class="tit_i2">
					<span>издательство</span>
					Манн, Иванов и фербер
				</div>
				<div class="info_inner">
					
					<p>
						<a href=""><img src="images/slider/4.jpg" alt="photo" /></a>
						<a href="http://mann-ivanov-ferber.ru/books/paperbook/Platform/" target="_blank"><img src="images/slider/5.jpg" alt="photo" /></a>
						<a href="http://mann-ivanov-ferber.ru/books/paperbook/Launch/" target="_blank"><img src="images/slider/6.jpg" alt="photo" /></a>
					</p>
				</div>
				
        <!--<div class="spnsr"> <img width="150px" style="float: left; margin-bottom: 0;" src="images/logo_amelina.jpg"> 
          <img src="images/sponsors/2.png"> <img src="images/sponsors/PRInfo.jpg"> 
          <img src="images/sponsors/5.png"> <a href="http://biz-webinar.com" target="_blank"><img src="images/sponsors/6.jpg" border="0"></a> 
          <img src="images/sponsors/8.png"> <a href="http://vk.com/yourinfobiznes"><img src="images/sponsors/vk.jpg" border="0"></a></div>
			</div>
		
			<div class="form_m" id="podarok">
				<label class="label second">Как лучшие интернет предприниматели делают свой бизнес?
					Узнайте <span>прямо сейчас</span>!
				</label>
				<div class="form_innner">
					<center><a href="#topping"><img src="images/rega.png" alt="" /></a></center>
				</div>
			</div>-->
			
			
			
			

			<div class="present_inner" id="podarok">
				<div class="tit_p">ЭТОТ ПОДАРОК СПЕЦИАЛЬНО ДЛЯ ВАС!!!</div>
				<p>Мы хотим сделать Вам приятное перед приближающимися праздниками и преподнести от наших спикеров <b>подарок-бонус, стоимостью более 999 долларов!</b><br />
				Чтобы получить его, <b>прямо сейчас напишите ниже в форме комментариев</b> слева и справа:</p>

				<p><i>Я участвую в онлайн-конференции «Как рассчитаться с кредитами и заработать на квартиру за 1 год с помощью интернет-магазина?!» Там море инфы и подарков!!! Присоединяйся!</i></p>
				
				<p>и мы вышлем ссылку с подарками на Вашу электронную почту<br /> сразу после окончания конференции!</p>
				
				<p> <b>Помимо этого, каждый участник конференции автоматически становится<br />  
				участником розыгрышаiPad Mini</b></p>
			</div>
		</section>
		
		<section class="s_seti_m">
			<div class="s_seti1">
				<!-- Put this script tag to the <head> of your page -->
<script type="text/javascript" src="//vk.com/js/api/openapi.js?101"></script>

<script type="text/javascript">
  VK.init({apiId: 3875820, onlyWidgets: true});
</script>

<!-- Put this div tag to the place, where the Comments block will be -->
<div id="vk_comments"></div>
<script type="text/javascript">
VK.Widgets.Comments("vk_comments", {limit: 10, width: "400", attach: "link"});
</script>
			</div>
			<div class="s_seti2">
				<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/ru_RU/all.js#xfbml=1&appId=298116386994876";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div class="fb-comments" data-href="http://im1000000.ru" data-width="400"></div>
			</div>
		</section>
	</div>
	

</div>
<div id="page_bot"></div>
</div>

<footer>
	<div class="f_main">
		<div class="copyright">
		
<p>«Как рассчитаться с кредитами и заработать на квартиру за 1 год
с помощью интернет-магазина?! &copy; 2013 </p>
<p>Написать организаторам: <a href=mailto:magazin.v.internet@yandex.ru>magazin.v.internet@yandex.ru</a></p>
		




		</div><div class="s_seti">
		
		<a href=mailto:magazin.v.internet@yandex.ru>
			<!-- <a id="ytub" href="" target="_blank">youtube</a> -->
			</a><a id="vk" href="http://vk.com/club58614139" target="_blank">vk</a>
			<a id="fcb" href="https://www.facebook.com/groups/1397486103814753/" target="_blank">facebook</a>
			<!-- <a id="tw" href="" target="_blank">twitter</a> -->
			
		</div>
		<div style="color: white;
text-align: center;
padding: 20px 0 0 0;
display: block;
width: 100%;
clear: both;
font-size: 13px;
font-style: italic;">
		
<p>Константин М. Живенков</p>



</div>
	</div>
</footer>

<script src="js/script.js" type="text/javascript"></script>	
<!-- Начало кода "ComeBacker" (id:6131) -->
<script type="text/javascript">
var comebacker = null; var cb_jqi = false; var cb_ale = false; function cb_iJQ() { if (!window.jQuery) { if (!cb_jqi) { if (typeof $ == 'function') { cb_ale = true; } var script = document.createElement('script'); script.type = "text/javascript"; script.src = "//ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"; document.getElementsByTagName('head')[0].appendChild(script); cb_jqi = true; } setTimeout('cb_iJQ()', 50); } else { if (true == cb_ale) { $j = jQuery.noConflict(); } else { $j = jQuery; }
comebacker = '{"settings":{"dir_url":"\/comebacker\/","script_path":"http:\/\/im1000000.ru\/comebacker\/comebacker.php","page_to":"http:\/\/im1000000.ru\/minimalistic\/index.html","how_often_show":"every_time","button_name_capitalization":"upper","work_page":"\/","working_in_opera":"on","working_in_opera_after":"3"},"exit_text":"******************************\\n\u041e\u0414\u041d\u0423 \u0421\u0415\u041a\u0423\u041d\u0414\u0423!\\n******************************\\n\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0432\u044b \u0443\u0439\u0434\u0435\u0442\u0435, \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0430\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u041f\u041e\u0414\u0410\u0420\u041e\u041a\\n\\n\u042d\u0442\u043e \u042d\u041a\u0421\u041a\u041b\u042e\u0417\u0418\u0412 \u043e\u0442 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0416\u0438\u0432\u0435\u043d\u043a\u043e\u0432\u0430 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u043e \u0437\u0430 10 \u0434\u043d\u0435\u0439 \u043e\u043d \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0430\u0445 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u0431\u043e\u043b\u0435\u0435 1.500.000 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0435\u0439\\n\\n\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0435\u0433\u043e - \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 [[\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043d\u043e\u043f\u043a\u0438]]","bar":{"link_text_left":"","link_text_right":"","link_href":"","height":"12","background_color":"c9c7c7","link_size":"10","link_color":"242424"},"module_where_loaded":"site"}';
jQuery.ajax({ type: 'GET', url: '/comebacker/comebacker.php?settings=eyJzZXR0aW5ncyI6eyJpZCI6IjYxMzEiLCJ3b3JrX3BhZ2UiOiJcLyIsIndvcmtpbmdfaW5fb3BlcmEiOnRydWUsInNjcmlwdF9wYXRoIjoiaHR0cDpcL1wvaW0xMDAwMDAwLnJ1XC9jb21lYmFja2VyXC9jb21lYmFja2VyLnBocCIsImRpcl91cmwiOiJcL2NvbWViYWNrZXJcLyIsImhvd19vZnRlbl9zaG93IjoiZXZlcnlfdGltZSIsImJ1dHRvbl9uYW1lX2NhcGl0YWxpemF0aW9uIjoidXBwZXIifSwiYWxlcnQiOmZhbHNlLCJiYXIiOmZhbHNlLCJpbWFnZSI6eyJwb3NpdGlvbiI6ImluX3BhZ2UiLCJhbGlnbiI6ImNlbnRlciIsIm1hcmdpbiI6WyIwIiwiMCIsIjAiLCIwIl0sImJhY2tncm91bmRfY29sb3IiOiJmZmZmZmYiLCJzcmMiOnsiMCI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2ltYWdlc1wvcnVcLzEtMC0ucG5nIiwiMiI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2ltYWdlc1wvcnVcLzEtMi0ucG5nIiwiMyI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2ltYWdlc1wvcnVcLzEtMy0ucG5nIn19LCJhdWRpbyI6eyJzcmMiOnsiMCI6Imh0dHA6XC9cL2NiZmlsZXNmcmVlLm1ha2VkcmVhbXByb2ZpdHMucnVcL2F1ZGlvXC9ydVwvbWFsZVwvMS5tcDMiLCIzIjoiaHR0cDpcL1wvY2JmaWxlc2ZyZWUubWFrZWRyZWFtcHJvZml0cy5ydVwvYXVkaW9cL3J1XC9tYWxlXC8xMi5tcDMifSwic3RvcF9hZnRlcl9jYW5jZWwiOnRydWV9fQ==&referer=' + window.location.href, data: {}, dataType: "script" });
}} cb_iJQ();
</script>
<!-- Конец кода "ComeBacker"-->



<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter22378885 = new Ya.Metrika({id:22378885,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/22378885" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


</body>
</html>