<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name='yandex-verification' content='423aa179764f6050' />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<base href="http://www.upmart.ru" />
<link href="http://www.upmart.ru/templates/mart/css/template.css" rel="stylesheet" type="text/css" />
<title>UpMart - интернет магазин бытовой техники, теплотехники, генераторов, электроинструментов, мототехники</title>
<meta name="description" content="Наш интернет магазин представляет собой современную торговую точку категории универсальных магазинов или, по-современному, супермаркетов. Мы задумали его и развиваем на основе популярной, распространенной и перспективной сейчас для покупателя схемы \\\\\\\\\\\\&quot;все покупки за одно посещение\\\\\\\\\\\\&quot;" />
<meta name="keywords" content="купить бытовую технику, купить теплотехнику, купить электроинструмент, купить мототехнку, товары для дома, бытовая техника купить, техника, недорогоая бытоввая техника, купить генератор" />
<script language="javascript" type="text/javascript" src="http://www.upmart.ru/includes/js/jquery/jquery.js"></script>

<link rel="shortcut icon" href="http://www.upmart.ru/images/favicon.ico" /><!--[if IE]><link href="http://www.upmart.ru/templates/mart/css/ie.css" rel="stylesheet" type="text/css"/><![endif]-->
<!--[if lte IE 7]><link href="http://www.upmart.ru/templates/mart/css/ie7.css" rel="stylesheet" type="text/css" /><![endif]-->
<script type="text/javascript" src="http://www.upmart.ru/templates/mart/js/jquery.cookie.js"></script>
<style>

#menu ul li a {padding: 18px 16px 21px 25px;} 

</style>
</head>
<body>

<div id="content" class="rc6" style="margin-top:285px !important;">
	
	        <div id="right"> <div class="scrollable" id="browsable"><div class="items">
<div>
<a href="/na-kuhnyu.html"><img  src="/images/stories/bans/4.jpg" alt="banners" /></a>
</div>
<div>
<a href="/chayniki-i-termopoti.html"><img  src="/images/stories/bans/3.jpg" alt="banners" /></a>
</div>
<div>
<a href="/teplovie-pushki.html"><img  src="/images/stories/bans/1.jpg" alt="banners" /></a>
</div>
<div>
<a href="/radiatori.html"><img  src="/images/stories/bans/2.jpg" alt="banners" /></a>
</div>


</div>
<div class="navi"></div></div><div class="clear"></div>  <h3 class="alpha">Алфавитный указатель:</h3>
                      <ul class="alpha">
                    	<li class="letA" onmouseover="showalpha(this)">А</li>
                       <li class="letB" onmouseover="showalpha(this)">Б</li>
                       <li class="letG" onmouseover="showalpha(this)">Г</li>
                       <li class="letD" onmouseover="showalpha(this)">Д</li>
                        <li class="letJ" onmouseover="showalpha(this)">Ж</li>
                        <li class="letI" onmouseover="showalpha(this)">И</li>
                        <li class="letK" onmouseover="showalpha(this)">К</li>
                        <li class="letL" onmouseover="showalpha(this)">Л</li>
                        <li class="letM" onmouseover="showalpha(this)">М</li>
                        <li class="letN" onmouseover="showalpha(this)">Н</li>
                        <li class="letO" onmouseover="showalpha(this)">О</li>
                        <li class="letP" onmouseover="showalpha(this)">П</li>
                         <li class="letR" onmouseover="showalpha(this)">Р</li>
                         <li class="letS" onmouseover="showalpha(this)">С</li>
                          <li class="letT" onmouseover="showalpha(this)">Т</li>
                          <li class="letU" onmouseover="showalpha(this)">У</li>
                          <li class="letF" onmouseover="showalpha(this)">Ф</li>
                          <li class="letCH" onmouseover="showalpha(this)">Ч</li>
                          <li class="letSH" onmouseover="showalpha(this)">Ш</li>
                          <li class="letEE" onmouseover="showalpha(this)">Э</li>
                    </ul>
                    <div class="clear"></div>
	<div id="alpha" class="rc6">

                    
                    <div id="letA">

<p><a href="http://www.upmart.ru/avtotovari.html">Автотовары</a> – вас интересуют автотовары высокого качества, тогда знакомьтесь с предложенным каталогом. Выбирайте прямо здесь компрессоры, насосы, инвенторы и прочие устройства для транспортного средства.</p>
<p><a href="http://www.upmart.ru/akkum.-otvertki.html">Аккумуляторные отвертки</a>  -  отвертки, которые работают от аккумулятора, имеют компактные размеры и отлично помогают выполнить работу. Такие известные фирмы, как BORT, ENERGY, ENGY изготавливают качественные инструменты, которые расположены здесь.</p>
<p><a href="http://www.upmart.ru/audio-i-video.html">Аудио и Видео</a> - здесь вы приобретете нужную аудио-, видеосистему для любых потребностей. Выгодные цены, огромный выбор, качество подтверждается гарантией. Ассортимент товар собран здесь, с которым можно познакомиться прямо сейчас.</p>  
<p><a href="http://www.upmart.ru/aerogrili-i-parovarki.html">Аэрогрили</a> - здесь, в разнообразном ассортименте, вы найдете лучшие варианты аэрогрилей.  Все модели  удобны в обращении, простые. Аэрогрили  нашего магазина  - это выгодная цена, .  Товары от известных производителей  собраны в созданном нами каталоге.</p>  

                    </div>
                    <div id="letB">
                    	<p><a href="http://www.upmart.ru/generatori.html">Бензиновые генераторы</a> - Бензиновые генераторы, предложенные здесь, - это лучшая цена, доступность, прочность, качество. Можно выбрать модель от известного поставщика, которая долго станет служить вам. Бензиновые генераторы есть именно здесь, просто заходите, смотрите, покупайте.</p>
<p><a href="http://www.upmart.ru/snegoubrschiki.html">Бензиновые снегоуборщики</a>  - Бензиновые снегоуборщики помогут вам справиться со снега. Скорость работы  высокая,  простота в общении – вот отличительные признаки  моделей, которые найдете именно в этом магазине. Купите такие снегоуборщики и облегчите свой труд. </p>
<p><a href="http://www.upmart.ru/cepnie-pili.html">Бензопилы</a>  - Здесь бензопилы предложены в большом разнообразии, которые могут стать вашими. Разумная цена плюс высокое качество – все это доступно  всем  покупателям, Прочные механизмы обеспечат долгую службу. </p>
<p><a href="http://www.upmart.ru/betonomeshalki.html">Бетономешалки</a>  - Бетономешалки, которые  обеспечат вам нужные условия для строительства, мы предлагаем выбрать здесь. Наше предложение точно  достойно вашего внимания, ведь  у нас  множество  товара. Сделайте свою работу легче, купите  бетономешалку.</p>
<p><a href="http://www.upmart.ru/mikseri-i-blenderi.html">Блендеры</a>  - Научитесь вкусно готовить вместе с блендерами, которые мы реализуем для настоящих хозяек, достойных пользоваться лучшим.  Они помогут на кухне,  прекрасно справятся  с нужным заданием. Товар самых известных марок вы найдете на этих страницах. Используйте блендеры для своего удовольствия, готовьте  лучшие блюда.</p> 
<p><a href="http://www.upmart.ru/uglovie-shlifmashinki.html">Болгарки</a>  - Вам нужно работать с известными стройматериалами, тогда используйте  болгарки, которые вы найдете здесь. Этот инструмент поможет  выполнить  даже самые сложные задачи. Выбирайте нужную модификацию,  покупайте дешево и наслаждайтесь работой.</p>

                    </div>
                    
                    <div id="letG">           
                    	<p><a href="http://www.upmart.ru/gazonokosilki.html">Газнокосилки</a> - Тем, кто владеет частным домом  или клумбой,  необходимо  побеспокойтесь о наличии газонокосилки.  Она всегда поможет привести в порядок  поляну, независимо от того, где растет трава. Купить газонокосилку  с нами будет не только просто, а к тому же  быстро, дешево.</p>  
<p><a href="http://www.upmart.ru/gamaki.html">Гамаки</a>  - удобная вещь, которая может пригодиться вам дома, на отдыхе. Все они крепкие, подойдут на любой вкус, приемлемая цена. Достойные гамаки, предназначенные для отдыха, в большом разнообразии есть здесь, выбирайте из каталога.</p> 

<p><a href="http://www.upmart.ru/generatori.html">Генераторы</a>  - Достойные генераторы  находятся в каталоге, с  высокими техническими показателями.  Заинтересовал этот вопрос,  заходите, смотрите, оценивайте разнообразие, сравнивайте предложения. Купить генератор  здесь выгоднее,  чем искать других поставщиков. </p> 
<p><a href="http://www.upmart.ru/avtotovari/gaykovert-elektricheskiy-energy-iw-350.html">Гайковерты</a>  - Гайковерты в большом разнообразии собраны от производителей, известных в стране. Выбор не ограничиться ничем, ведь низкая стоимость делает товар доступным. Использовать можно во всех видах хозяйственных работ дома, на работе.  Купить гайковерты быстро прямо сейчас только здесь. </p> 
             
                    </div>
                    
                    <div id="letD">           
                    	<p><a href="http://www.upmart.ru/dreli-i-perforatori.html">Дрели</a> - Купленные здесь дрели подойдут для использования в любой области работ. Достойная цена не позволит вам пройти мимо  упустить шанс купить нужный инструмент, с которым работа станет выполняться значительно быстрее, аккуратнее.</p> 
<p><a href="http://www.upmart.ru/elektricheskie-duhovki.html">Духовки настольные</a> - Любите готовить, но нет времени. Покупайте духовки настольные, экономьте пространство на кухне,  делайте изысканные блюда. Простота в обращении  ускоряет процесс  приготовления.  Просмотрите наши цены и сделайте правильный выбор.</p> 
                                     
                    </div>
                    <div id="letJ">           
                    	<p><a href="http://www.upmart.ru/mangali-i-zharovni.html">Жаровни</a> - Всем, кто только  хочет стать профессионалом на кухне, приглашаем купить  лучшие жаровни. С их помощью ваше питание станет разнообразнее. Выполненные из качественного материала, они смогут сохранять свой вид  долго, а в каталоге есть жаровни нужных размеров.</p> 
<p><a href="http://www.upmart.ru/nasosi.html">Жук</a> - Предоставляем вашему  вниманию каталог, где можно купить жук. Познакомьтесь с ценами,  узнайте больше о материале, обратите внимание на цены. Этот товар действительно имеет отличия от других поставщиков, поэтому покупайте  действительно лучшее.</p> 
                                      
                    </div>
                    
                    <div id="letI">           
                    	<p><a href="http://www.upmart.ru/avtotovari/invertor-avtomobilniy-energy-pi-300.html">Инверторы</a> - это приборы, незаменимые для дома либо  другого типа помещений. У нас найдете разнообразный, обширный ассортимент этих устройств, которые отличаются ценно и производителем.  Инверторы доступны вам прямо здесь, так что выбирайте.</p> 

<p><a href="http://www.upmart.ru/pliti/plita-indukcionnaya-energy-en-914.html">Индукционные плиты</a> - это современные плиты небольших размеров, которые  работают по особу принципу. Их преимущество – удобство, низкая цена.  Такой тип плиты быстро может разогревать металлическую посуду.  С механизмом работы вы познакомитесь после в процессе эксплуатации и оцените преимущества.</p>  
                                      
                    </div>
                    <div id="letK">
                    	<p><a href="http://www.upmart.ru/kvadrocikli.html">Квадроциклы</a> - вид транспорта,  позволяющий преодолеть множественные  препятствия на пути.  Они многофункциональны, просто управляются, чем и завоевали популярность. На бездорожье квадроциклы легко  проезжают все трудности, а вы чувствуете безопасность  в дороге.</p>  

<p><a href="http://www.upmart.ru/konvektori.html">Конвекторы</a>  - Конвекторы для обогрева помещений  в полной коллекции есть  на этих страницах.  С ним вы получите экономный обогрев помещений, при этом потребуется минимум  пространства. Выгодная цена только здесь, сейчас для всех посетителей магазина.</p>   
<p><a href="http://www.upmart.ru/kofevarki-i-kofemolki.html">Кофеварки и кофемолки</a>  - Наши кофеварки и кофемолки отлично приготовят вам напиток  с приятным вкусом. Они быстро приготовят вам кофе, а вы не будет прикладывать много усилий для этого.  Здесь большое разнообразие кофеварок, у которых доступная стоимость. Качественные кофемолки от производителей здесь.</p>  
<p><a href="http://www.upmart.ru/kuhonnie-kombayni.html">Кухонные комбайны</a>  - Кухонные комбайны обеспечат вас  стабильной работой и всегда помогут в работе на кухни.  С ними вы не почувствуете себя беззащитными. Кухонные комбайны по разным ценам представлены в списке наших товаров, так что предлагаем выбрать подходящую модель. </p>  
<p><a href="http://www.upmart.ru/kofevarki-i-kofemolki.html">Кофеварки и кофемолки</a>  - Купить кофеварки, кофемолки  здесь  только по лучшим ценам может каждый посетитель. Выбирайте из огромного каталога нужную модель кофеварки и наслаждайтесь приятным ароматом, вкусом кофе. </p>  
                                       
                    </div>
                    <div id="letL">
                    	<p><a href="http://www.upmart.ru/lodochnie-motori-sailor.html">Лодочные моторы</a> - Заходите, выбирайте лодочные моторы качественного производства.  Здесь найдете требуемый товар  быстро и  не успеете надолго задуматься. Цена,  указанная в данном  каталоге, подойдет всем  клиентам. Моторы для лодки выбирайте в нашем интернет магазине, тогда  точно не возникнет  огромных трудностей  с передвижением.</p>           
                                                       
                    </div>
                    
                    <div id="letM">
                    	<p><a href="http://www.upmart.ru/mangali-i-zharovni.html">Мангалы</a> - Предлагаем возможность выбора из огромного ассортимента мангалов различных размеров, видов и предназначения. Мандалов, необходимых для дачи, барбекю или туристических походов.</p> 
<p><a href="http://www.upmart.ru/manikyurnie-nabori.html">Маникюрные наборы</a>  - Вы можете купить маникюрные наборы всемирно известных фирм Zinger, Solingen, Mertz.  Мы представляем только оригинальную продукцию за доступными ценами.</p>
 <p><a href="http://www.upmart.ru/massazheri.html">Массажеры</a> -  Вы можете приобрести уникальные, удобные и комфортные массажеры, вибромассажеры или массажные кресла за приемлемыми ценами и отличным уровнем качества.</p>
<p><a href="http://www.upmart.ru/mashinki-dlya-strizhki-i-ukladki-volos.html">Машинки для стрижки волос</a> -  Предлагаем сделать выбор среди широкого спектра  профессиональных, аккумуляторных, вибрационных или роторных машинок для стрижки волос от лидирующих мировых брендов Harizma, Оster.</p> 
<p><a href="http://www.upmart.ru/domashnie-meteostancii.html">Метеостанции</a> -  Вы всегда будете держать руку на пульсе текущих и будущих погодных изменений, если решите купить у нас домашнюю метеостанцию – цифровую, аналоговую или профессиональную.</p> 
<p><a href="http://www.upmart.ru/mikrovolnovie-pechi.html">Микроволновые печи</a> -  Вы можете приобрести различные модели микроволновых печей, имеющих механическое или сенсорное управление, поддерживающих дополнительные функции  автоматической разморозки и автоматического приготовления.</p>
<p><a href="http://www.upmart.ru/mikseri-i-blenderi.html">Миксеры</a> -  Вы можете купить у нас современные миксеры известных компаний Bosch, Panasonic и Philips за отличными ценами и несомненным высоким уровнем качества.</p>
<p><a href="http://www.upmart.ru/motozaschita.html">Мотозащита</a>  - Предлагаем совершить удачную покупку среди большого ассортимента мотозащиты. У нас вы  сможете купить надежные, качественные  и, одновременно, недорогие наколенники, мотоперчатки и налокотники.</p>
<p><a href="http://www.upmart.ru/motoochki.html">Мотоочки</a>  - У нас вы можете купить стильные, доступные и качественные мотоочки, которые доставят максимум комфорта и удобства при путешествии. В каталоге магазина представлен широкий ассортимент моделей  на любой вкус.</p>
<p><a href="http://www.upmart.ru/motoperchatki.html">Мотоперчатки</a>  - Вы можете сделать правильный выбор среди большого перечня кожаных и текстильных мотоперчаток. Они будут надежной защитой и, одновременно, неповторимым элементом вашего индивидуального стиля мотоциклиста.</p>
<p><a href="http://www.upmart.ru/motopompi.html">Мотопомпы</a>  - Мы осуществляем поставку и продажу мотопомп от лучших мировых производителей. Вы всегда сможете у нас купить бензиновые, дизельные мотопомпы, а также мотопомпы для чистой воды.</p>
<p><a href="http://www.upmart.ru/lodochnie-motori-sailor.html">Моторы</a>  - Мы советуем вам приобрести моторы, которые зарекомендовали себя как надежные и располагающие значительным  ресурсом агрегаты. Моторы разработаны всемирно известными фирмами-производителями. </p>
<p><a href="http://www.upmart.ru/mopedi.html">Мопеды</a>  - Мы предлагаем широкий выбор мопедов популярных и востребованных во всем мире брендов HONDA, YAMAHA, SUZUKI. Вы будете полностью удовлетворены уровнем качества и приятно удивлены их стоимостью.</p>
<p><a href="http://www.upmart.ru/myasorubki.html">Мясорубки</a>  - Вы сможете сделать правильный выбор среди большого количества мясорубок, различных за основными техническими характеристиками, уровнем мощности  и производительности от разных мировых брендов.</p>

                                                          
                    </div>
                    
                    <div id="letN">
<p><a href="http://www.upmart.ru/nasosi.html">Насосы</a> - предлагаем купить качественный дренажный, погружный, фекальный или водяной насосы за хорошими ценами и отличными параметрами, произведенные известными в мире компаниями.</p>
<p><a href="http://www.upmart.ru/elektricheskie-duhovki.html">Настольные духовки</a>  вы можете купить настольную духовку известных брендов Delta, Redber, Engy, Energy или Фея за отличными ценами и в большом ассортименте.</p>
         
                                                       
                    </div>
                    <div id="letO">
                    	
       <p><a href="http://www.upmart.ru/elektrosushilki-i-ovoschesushilki.html">Овощесушилки</a> - предлагает вашему вниманию овощесушилки для овощей,  фруктов или  грибов по выгодным  ценам. Вы будете приятно удивлены их уровнем качества и поддерживаемыми функциями.</p> 
<p><a href="http://www.upmart.ru/opriskivateli.html">Опрыскиватели</a> - небольшие устройства для опрыскивания садовых растений и культур. В каталоге опрыскиватели разных объемов и фирм, таких как ЖУК и Park.</p> 
                                
                    </div>
                    
                    <div id="letP">
                    	<p><a href="http://www.upmart.ru/palatki.html">Палатки</a> - в нашем магазине представлен ассортимент палаток, предназначенных для различных видов путешествий, изготовленных с учетом специфики климатических зон и сезонности. Купить можно также палатки для подвижного, полустационарного и стационарного отдыха на природе.</p> 
<p><a href="http://www.upmart.ru/aerogrili-i-parovarki.html">Пароварки</a> - мы предлагаем пароварки востребованных производителей с мировым именем. Для удобства покупателей приведены подробные описания каждой модели: указаны мощность, укомплектованность, эргономические и функциональные характеристики.</p> 
<p><a href="http://www.upmart.ru/dreli-i-perforatori.html">Перфораторы</a> - вы можете купить уникальные инструменты с расширенными функциональными возможностями, позволяющие достичь идеальности сверлений в бетоне, дереве или металле. В каталоге различные модели перфораторов, отличающиеся по параметрам скорости вращения, мощности и диаметру сверления.</p> 
<p><a href="http://www.upmart.ru/cirkulyarnie-pili.html">Пилы циркулярные</a> - незаменимый инструмент в  строительстве загородного дома или дачи инструмент – пилу. С ее помощью легко  выполнить работы, касающиеся распиливания. Циркулярные ручные пилы совмещают маневренность и значительную производительность.</p>  
<p><a href="http://www.upmart.ru/pliti.html">Плиты газовые и электрические</a> -  в каталоге представлена обширная гамма современных газовых и электрических плит от ведущих мировых производителей. Плиты отличаются своей функциональностью, удачным соединением стоимости и качества.</p> 
<p><a href="http://www.upmart.ru/polivochnie-shlangi.html">Поливочные шланги</a> - нашем магазине представлены различные модели армированных, пищевых и технических поливочных шлангов, применяемых для полива садов, огородов, а также для транспортировки воды, ухода за газонами, мытья автомобилей. Шланги отличаются по своим параметрам – диаметру, толщине стенки, длине, рабочем давлении и температуре.</p> 

                    </div>
                    
                     <div id="letR">
                    	
                       <p><a href="">Радиаторы</a> - у нас различные по основным характеристикам виды радиаторов, изготовленные из многообразных материалов разными производителями. На нашем сайте представлены радиаторы отопления от производителей ENGY, ENERGY, VITEK, VES.</p> 
	<p><a href="">Радиоприемники</a> - Вы можете обзавестись нужным именно вам радиоприемником, сделав правильный выбор среди значительного количества моделей, которые разнятся по параметрам, виду тюнера (аналоговый или  цифровой), диапазону частот, типу звука. Мы предлагаем покупателям  радиоприемники производства компаний First, Vitek, хорошо зарекомендовавших себя на отечественном рынке аудиоаппаратуры. </p> 
<p><a href="">Рубанки</a> в нашем магазине вы сможете избрать и приобрести рубанок бытового или профессионального уровня, отличающийся мощностью, шириной и глубиной обработки, произведенный известными компаниями. </p>
                                
                    </div>
                    
                    <div id="letS">
                    	<p><a href="http://www.upmart.ru/skuteri.html">Скутеры</a> также представлены в нашем интернет магазине, вы можете купить качественную и недорогую модель скутеров марки UMC. Скутеры, выставленные на продажу на нашем сайте, маневренны, просты в управлении, экономичны в плане расхода топлива, обслуживания и ремонта.</p>
<p><a href="http://www.upmart.ru/snegoubrschiki.html">Снегуборщики</a> - Мы предлагаем вам купить качественные снегоуборщики для бытовых целей фирм Cosmos, UMC, Partner. Демократичные цены и возможность доставки на дом сделает вашу покупку приятной  и экономной.</p>
<p><a href="http://www.upmart.ru/snegouborschiki-husqvarna.html">Снегуборщики Husqvarna</a> - Вы можете приобрести у нас высокопроизводительный и мощный Снегоуборщик Husqvarna, который оснащен прочными и  массивными шнеками, удобной системой управления и регулировкой скорости движения, стабильной конструкцией. Он надежен в эксплуатации и показывает хорошие результаты уборки на любом снежном покрове.</p> 
<p><a href="http://www.upmart.ru/sokovizhimalki.html">Соковыжималки</a>, представленные на сайте, мощные, производительные и устойчивые даже при больших оборотах отжима.</p>
<p><a href="http://www.upmart.ru/solyarogaz.html">Соляргаз</a> - предлагаем вам купить качественное и экономное  обогревательное оборудование известной компании Соляргаз, которое станет незаменимым помощником в каждодневных и экстремальных  ситуациях.</p>
<p><a href="http://www.upmart.ru/spalnie-meshki.html">Спальные мешки</a>, в нашем магазине представлены различные виды спальных мешков. Например, туристические пуховые спальники, спальные мешки с искусственными  утеплителями производства известных компаний.</p>

                    </div>
                    <div id="letT">
                    	<p><a href="http://www.upmart.ru/tachki.html">Тачки</a>, у нас в наличии непременный атрибут строительства – тачки садово-строительные. Мы предоставляем возможность индивидуального заказа потенциальными клиентами тачек, различных по моделям, типу кузова, объемности и  грузоподъемности.</p>
<p><a href="http://www.upmart.ru/shatri-i-tenti.html">Тенты</a>, в нашем магазине вы можете сделать правильный выбор среди ассортимента качественных тентов и тентовых ангаров незначительных и крупных размеров, которые будут полностью соответствовать вашим личным требованиям и пожеланиям.</p>
<p><a href="http://www.upmart.ru/teploventilyatori.html">Тепловентиляторы</a> 	необходимы для отопления помещений в качестве дополнительного или основного источника тепла, незаменимые при проведении отделочных работ в строительстве. Тепловентиляторы, изготовленные различными фирмами, имеют возможность выбора оптимального режима работы. Они пожароустойчивы. Имеют продолжительное время работы. Есть гарантия на все модели.</p>
<p><a href="http://www.upmart.ru/teplovie-pushki.html">Тепловые пушки</a>  предназначенны для обогрева  комнат, мастерских, складов, цехов и гаражей. Электрические тепловые пушки и тепловентиляторы представлены востребованными на рынке российскими  и зарубежными производителями.</p>
<p><a href="http://www.upmart.ru/trimmeri.html">Триммеры</a> -  удобная и недорогая замена газонокосилки. В нашем магазине покупают популярные модели  наиболее именитых торговых марок.
чтобы заинтересованный покупатель, зайдя в наш магазин, имел возможность л</p>                                
                    </div>
                    
                    <div id="letU">
<p><a href="http://www.upmart.ru/uglovie-shlifmashinki.html">Угловые шлифмашинки</a> нашем магазине представлены различные модели угловых шлифмашин ведущих компаний. Вы можете подобрать для резки и  чистки деталей из камня и металлических сплавов шлифмашинку, подходящую именно вам по диаметру  шлифовального круга или диска, потребляемой мощности,  а также числу оборотов.</p>
<p><a href="http://www.upmart.ru/udliniteli-stabilizatori-setevie-filtri.html">Удлиннители</a>  у нас различные модели от всемирно известных компаний. Наш ассортимент изделий удовлетворит высокий профессиональный спрос и разрешит любую бытовую задачу</p>
<p><a href="http://www.upmart.ru/utyugi.html">Утюги</a> -  представляем разные модели бытовых,  дорожных утюгов и гладильных систем. Они отличаются по типу подошвы (антипригарная, нержавеющая сталь или Ultragliss Diffusion), уровню регулировки мощности пара, наличию или отсутствию вертикального отпаривания и распылителя воды.</p>

                     </div>
              		                    
                    <div id="letF">
                    	<p><a href="http://www.upmart.ru/feni.html">Фены</a> приемлемые по стоимости бытовые и профессиональные фены известных брендов Babyliss, Bork, Philips. Детальные обзоры и описания моделей  помогут сделать выбор быстрым и правильным. </p>  
                     </div>
                     
                     <div id="letCH">
                    	<p><a href="http://www.upmart.ru/chasi.html">Часы</a> в нашем магазине различные модели часов будильники, настенные и даже часы тумбы.</p>   
<p><a href="http://www.upmart.ru/chehli-dlya-lodochnih-motorov.html">Чехлы для лодочных моторов</a>  у нас качественные чехлы для лодочных моторов. В нашем магазине представлен разнообразный ассортимент чехлов, разработанных для всевозможных моделей моторов фирмами-производителями. Чехлы изготовлены из прочной ткани. Они надежны и долговечны.</p>  
<p><a href="http://www.upmart.ru/mikseri-i-blenderi.html">Чоперы</a> вы можете купить у нас Чоперы, который отлично подходят для резки овощей, вареных яиц, сыра и фруктов. Купив у нас уникальный по  дизайну и удобным принадлежностям Чопер, вы значительно облегчите себе процесс приготовления еды.</p>  
 
                     </div>
                     
                     <div id="letSH">
                     	<p><a href="http://www.upmart.ru/shatri-i-tenti.html">Шатры</a> в нашем магазине представлены шатры, характеризующиеся высоким уровнем качества изготовления и надежностью.  Шатры отличаются легкостью и мобильностью тентованных изделий. Они очень компактны.</p>    
                     </div>
                     
                     <div id="letEE">
<p>В нашем магазине есть возможность выбора различных моделей <a href="http://www.upmart.ru/prochie/elektrograver-engy-eeg-170.html">электрогравера</a>, отличающихся уровнем мощности и частотой вращения, имеющих дополнительное укомплектование. Например, удобный пластиковый кейс с аксессуарами.</p>
<p><a href="http://www.upmart.ru/konvektori.html">Электроконвектор</a> обогревает помещение максимально комфортно и с минимальными затратами электроэнергии. Среди предложенного нами ассортимента вы обязательно найдете ту модель, которая подходит именно вам – напольный конвектор (плинтусный), настенный, высокий или средний.</p>
   
                     </div>
                    
                </div><ul class="tabs">	<li style="z-index: 10"><a href="#about">О магазине</a></li>	<li style="z-index: 9"><a href="#dostavka">Теплотехника</a></li>	<li style="z-index: 8"><a href="#hren">Бытовая техника</a></li><li style="z-index: 7"><a href="#hren">Бензиновые генераторы</a></li><li style="z-index: 6"><a href="#hren">Лодочные моторы Sailor</a></li></ul><div class="panes rc6">
<div><h1>Магазин бытовой и прочей техники для дома, быта и дачи</h1>
<p>Наш <strong>интернет магазин</strong> представляет собой современную торговую точку категории универсальных магазинов или, по-современному, супермаркетов. Мы задумали его и развиваем на основе популярной, распространенной и перспективной сейчас для покупателя схемы "все покупки за одно посещение". Мы стремимся к тому, чтобы заинтересованный покупатель, зайдя в наш магазин, имел возможность легко найти, выбрать и купить у нас конкретный товар или ряд товаров, в которых он испытывает насущную потребность. Поэтому на наших полках всегда широкий ассортимент самых востребованных сейчас товаров различных сфер использования и потребления — <a href="/teplotehnika.html">теплотехника</a>, <a href="/bitovaya-tehnika.html">бытовая техника</a>, инструмент, мототехника.</p> <p>Разнообразие видов, типов и моделей, технические характеристики представленных к продаже в нашем магазине товаров способны удовлетворить любые практические потребности покупателя и прийтись ему по вкусу. При этом мы стремимся к тому, чтобы бытовая техника, инструмент, теплотехника, мототехника нашего магазина были только качественными, приемлемыми для современного покупателя по цене, отвечали реалиям современности.</p>
<p>На сайте в обязательном порядке публикуются <a href="http://www.upmart.ru/novosti/" title="новости интернет магазина">новости о новых товарах</a>, а также <a href="http://www.upmart.ru/stati/" title="статьи интернет магазина">статьи о бытовой технике</a></p>
</div>
<div><p><strong>Теплотехника</strong>, представленная к продаже в нашем магазине, представляет собой самые современные модели обогревательных приборов. Наши конвекторы, радиаторы, тепловентиляторы и тепловые пушки наилучшим образом способны выполнить свои предначертанные для каждой из этих теплотехнических категорий функции. При этом ассортимент товаров теплотехники нашего магазина подобран таким образом, чтобы наш покупатель мог легко выбрать и приобрести в нашем магазине такой конкретный <a href="/radiatori.html">радиатор</a>, тепловую пушку, конвектор или <a href="/teploventilyatori.html">тепловентилятор</a>, наиболее отвечающий практическим потребностям покупателя.</p> 
<p>Вся теплотехника, как и любой другой товар нашего магазина, обладает прекрасными техническими характеристиками, отличается простотой и надежностью в эксплуатации. Любая выбранная Вами в нашем магазине <a href="/teplovie-pushki.html">тепловая пушка</a>, любой тепловентилятор, радиатор или <a href="/konvektori.html">электрический конвектор</a> с успехом решат поставленные перед ними практические задачи обогрева жилых, бытовых, хозяйственных и производственных помещений по разумной цене. Наша теплотехника порадует Вас правильностью Вашего выбора. 
</p></div>
<div><p><strong>Бытовая техника</strong>, которую предлагает приобрести наш магазин, отвечает самым широким потребностям современного человека в быту. В ассортименте товаров нашего магазина как раз такая бытовая техника и бытовые приборы, которые наиболее часто используются хозяевами и домохозяйками для автоматизации и облегчения практических домашних дел.</p> 
<p>При этом мы продаем бытовую технику самого широкого ассортимента. Мы можем предложить покупателю, "не выходя из нашего магазина", купить всю необходимую технику для современного жилища и удобной домашней жизни: <a href="/chayniki-i-termopoti.html">чайники и термопоты</a>, кофемолки и кофеварки, кухонные весы и <a href="/kuhonnie-pribori.html">кухонные приборы</a>, пылесосы, утюги, <a href="/feni.html">фены</a> и т.д. Естественно, в товарной линейке нашего магазина присутствует также <a href="/audio-i-video.html">аудио и видео техника</a>. </p>
<p>Бытовая техника, которую можно купить в нашем магазине, только качественных моделей и отличается надежностью и долгим сроком эксплуатации. По  своим техническим характеристикам и предназначению бытовая техника, приобретенная в нашем магазине, способна значительно облегчить Ваш домашний труд, а по эстетике отобранных моделей — украсить Ваш дом </p>

</div>


<div>
<p>Поддержание и обеспечение бесперебойной работы бытовой и офисной техники, хозяйственно-производственного и ремонтного оборудования, электроинструмента — важная задача рачительного хозяина. Большую помощь в деле дополнительного или резервного, аварийного энергоснабжения в доме, на даче, в гараже, в мастерской и т.д. оказывают, <a href="http://www.upmart.ru/generatori.html"><strong>бензиновые генераторы</strong></a>.</p>
<p>Бензогенераторы успешно применяются в различных сферах и ситуациях  бытовой и хозяйственной деятельности, в городских и сельских условиях. Благодаря относительно невысокой цене, простоте в эксплуатации, пониженному уровню шума и повсеместной доступности бензина, используемого в качестве рабочего топлива, современные <a href="http://www.upmart.ru/generatori.html">бензогенераторы</a> часто обыгрывают по привлекательности другие вырабатывающее электроэнергию устройства, при выборе и покупке им отдается предпочтение.</p> 
<p>В товарной линейке продаж нашего интернет-магазина представлены различные модели бензиновых электрогенераторов. Так, например, среди наших генераторов есть легкий <a href="http://www.upmart.ru/generatori/benzinoviy-generator-general-gen-950.html">мобильный генератор</a>, который наилучшим образом подходит для выезда на природу или на дачу. Есть также в нашем интернет-магазине в ассортименте продаж и <a href="http://www.upmart.ru/generatori/benzinoviy-generator-invertorniy-general-gen-1000.html">генератор инверторного типа</a>, предназначенный для подачи электропитания к особо чувствительным к качеству электричества приборам, инструментам, бытовой технике и т.д.</p> 

</div>

<div>
<p>Раздел мототехники нашего интернет-магазина открывают <strong><a href="http://www.upmart.ru/lodochnie-motori-sailor.html">ЛОДОЧНЫЕ МОТОРЫ SAILOR</a></strong>. Наличие данного разряда техники в ассортименте наших продаж отнюдь не случайно. Многие российские места изобилуют водными пространствами, которые население активно использует и как дороги, и как места для отдыха, охоты, рыбалки. Подвесные лодочные моторы Sailor" активно поддерживают и развивают" данную отечественную традицию. Процесс этот только "набирает обороты" в связи с тем фактом, что с развитием техники и усилением торговой конкуренции цены на лодочные моторы постоянно снижаются (отметим, что не в ущерб качеству товара), например, в нашем интернет-магазине.</p>
<p><strong><a href="http://www.upmart.ru/lodochnie-motori-sailor.html">Лодочные моторы SAILOR</a></strong>, представленные к продаже через интернет в нашем магазине, являются хорошим образцом мототехники своего класса, прекрасно подходящим к российским условиям и особенностям эксплуатации. Данные подвесные лодочные моторы имеют неплохие качественные показатели и отличаются вполне приемлемой, недорогой ценой.  Недорого <strong><a href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-6.html">купить подвесной лодочный мотор</a></strong> и пользоваться им - значит доставить настоящее удовольствие себе и своим близким.</p>
</div>

</div>
<div id="mostbuy">
<h3>Популярные товары</h3>
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/prochie/elektrograver-engy-eeg-170.html" title="Электрогравер Engy EEG-170" >Электрогравер Engy EEG-170</a></h5>
	    <a href="http://www.upmart.ru/prochie/elektrograver-engy-eeg-170.html" title="Электрогравер Engy EEG-170 - Мощность: 170 Вт;  
Частота вращения: 8000 - 35000 об/мин;  
Патрон:  0,8-3,5 мм;   
Регулировка скорости вращения; 
Гибкий вал - удлинитель в комплекте; 
Карбоновые автоматические отключаемые щётки (защита мотора от перегрузки); 
Возможность быстрой замены щёток; 
Удобный пластиковый кейс с аксессуарами 40 шт;" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________4cf6d54d8b178_150x180.jpg" alt="Электрогравер Engy EEG-170 - Мощность: 170 Вт;  
Частота вращения: 8000 - 35000 об/мин;  
Патрон:  0,8-3,5 мм;   
Регулировка скорости вращения; 
Гибкий вал - удлинитель в комплекте; 
Карбоновые автоматические отключаемые щётки (защита мотора от перегрузки); 
Возможность быстрой замены щёток; 
Удобный пластиковый кейс с аксессуарами 40 шт;" />
     	</a>
       
         
         <span class="newintro">Мощность: 170 Вт;  
Частота вращения: 8000 - 35000 об/мин;  
Патрон:  0,8-3,5 мм;   
Регулировка скорости вращения; 
Гибкий вал - удлинитель в комплекте; 
Карбоновые автоматические отключаемые щётки (защита мотора от перегрузки); 
Возможность быстрой замены щёток; 
Удобный пластиковый кейс с аксессуарами 40 шт;</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">1000 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/girlyandi-elektricheskie/elektrogirlyanda-sosulki-i-100-c.html" title="Электрогирлянда Сосульки I-100-C" >Электрогирлянда Сосульки I-100-C</a></h5>
	    <a href="http://www.upmart.ru/girlyandi-elektricheskie/elektrogirlyanda-sosulki-i-100-c.html" title="Электрогирлянда Сосульки I-100-C - 1,7м,100 мини ламп, с коннектором" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________50323c6ac1903_150x180.jpg" alt="Электрогирлянда Сосульки I-100-C - 1,7м,100 мини ламп, с коннектором" />
     	</a>
       
         
         <span class="newintro">1,7м,100 мини ламп, с коннектором</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">195 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/girlyandi-elektricheskie/elektrogirlyanda-setka-r/net-240-mc.html" title="Электрогирлянда Сетка R/Net-240-MC" >Электрогирлянда Сетка R/Net-240-MC</a></h5>
	    <a href="http://www.upmart.ru/girlyandi-elektricheskie/elektrogirlyanda-setka-r/net-240-mc.html" title="Электрогирлянда Сетка R/Net-240-MC - 1,5*2,5м, многоцветная гирлянда, 240 рисовых ламп, 8 режимов" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________50323d2404804_150x180.jpg" alt="Электрогирлянда Сетка R/Net-240-MC - 1,5*2,5м, многоцветная гирлянда, 240 рисовых ламп, 8 режимов" />
     	</a>
       
         
         <span class="newintro">1,5*2,5м, многоцветная гирлянда, 240 рисовых ламп, 8 режимов</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">415 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-6.html" title="Лодочный мотор Sailor 2.6 (Сейлор GM-T2.6 л.с.)" >Лодочный мотор Sailor 2.6 (Сейлор GM-T2.6 л.с.)</a></h5>
	    <a href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-6.html" title="Лодочный мотор Sailor 2.6 (Сейлор GM-T2.6 л.с.) - Характеристики лодочного мотора Sailor 2.6:
Тип двигателя: Двухтактный, 1 цилиндр; 
Объем: 50 куб.см;
Мощность:  1,9 кВт / 2,6 л.с.;" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________5018fe3c0f8ba_150x180.jpg" alt="Лодочный мотор Sailor 2.6 (Сейлор GM-T2.6 л.с.) - Характеристики лодочного мотора Sailor 2.6:
Тип двигателя: Двухтактный, 1 цилиндр; 
Объем: 50 куб.см;
Мощность:  1,9 кВт / 2,6 л.с.;" />
     	</a>
       
         
         <span class="newintro">Характеристики лодочного мотора Sailor 2.6:
Тип двигателя: Двухтактный, 1 цилиндр; 
Объем: 50 куб.см;
Мощность:  1,9 кВт / 2,6 л.с.;</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">15800 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
     <div class="separ"></div> 	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/girlyandi-elektricheskie/elektrogirlyanda-r60-3-mc.html" title="Электрогирлянда R60-3-MC" >Электрогирлянда R60-3-MC</a></h5>
	    <a href="http://www.upmart.ru/girlyandi-elektricheskie/elektrogirlyanda-r60-3-mc.html" title="Электрогирлянда R60-3-MC - многоцветная, 60 рисовых ламп, 3м , 8 режимов" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/sx-R60-3-MC.jpg" alt="Электрогирлянда R60-3-MC - многоцветная, 60 рисовых ламп, 3м , 8 режимов" />
     	</a>
       
         
         <span class="newintro">многоцветная, 60 рисовых ламп, 3м , 8 режимов</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">100 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-0.html" title="Лодочный мотор Sailor 2.0 (Сейлор GM T2.0)" >Лодочный мотор Sailor 2.0 (Сейлор GM T2.0)</a></h5>
	    <a href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-0.html" title="Лодочный мотор Sailor 2.0 (Сейлор GM T2.0) - Характеристики мотора Sailor 2.0 - Сейлор 2.0: 
Тип двигателя:	Двухтактный, 1 цилиндр;
Объем: 38 куб.см;
Мощность: 1,5 кВт / 2,0 л.с.;" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________4d5a8e702189f_150x180.jpg" alt="Лодочный мотор Sailor 2.0 (Сейлор GM T2.0) - Характеристики мотора Sailor 2.0 - Сейлор 2.0: 
Тип двигателя:	Двухтактный, 1 цилиндр;
Объем: 38 куб.см;
Мощность: 1,5 кВт / 2,0 л.с.;" />
     	</a>
       
         
         <span class="newintro">Характеристики мотора Sailor 2.0 - Сейлор 2.0: 
Тип двигателя:	Двухтактный, 1 цилиндр;
Объем: 38 куб.см;
Мощность: 1,5 кВт / 2,0 л.с.;</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">13500 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/svetilniki-sadovie/fonar-sadoviy-p1701w-1.html" title="Фонарь садовый P1701W-1" >Фонарь садовый P1701W-1</a></h5>
	    <a href="http://www.upmart.ru/svetilniki-sadovie/fonar-sadoviy-p1701w-1.html" title="Фонарь садовый P1701W-1 - с увеличенным фонарем  (пластик)  высота 45 см диам. 17 см" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/sx-P1701W-1.jpg" alt="Фонарь садовый P1701W-1 - с увеличенным фонарем  (пластик)  высота 45 см диам. 17 см" />
     	</a>
       
         
         <span class="newintro">с увеличенным фонарем  (пластик)  высота 45 см диам. 17 см</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">170 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
    <div class="mod_jm_universal">
        	   <h5><a class="mod_jm_title" href="http://www.upmart.ru/mangali-i-zharovni/elektroshashlichnica-energy-neva-1-1000vt.html" title="Электрошашлычница ENERGY НЕВА-1 1000Вт" >Электрошашлычница ENERGY НЕВА-1 1000Вт</a></h5>
	    <a href="http://www.upmart.ru/mangali-i-zharovni/elektroshashlichnica-energy-neva-1-1000vt.html" title="Электрошашлычница ENERGY НЕВА-1 1000Вт - Количество шампуров - 5 штук(комплект);
5 чашек для сбора сока;
Защитный кожух;" class="mod_jm_link">
    		<img src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________4e2d463b62688_150x180.jpg" alt="Электрошашлычница ENERGY НЕВА-1 1000Вт - Количество шампуров - 5 штук(комплект);
5 чашек для сбора сока;
Защитный кожух;" />
     	</a>
       
         
         <span class="newintro">Количество шампуров - 5 штук(комплект);
5 чашек для сбора сока;
Защитный кожух;</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">1250 р.</span><div class="clear"></div></div>
     
	<div class="clear"></div>
    
    </div>
    	
<div class="clear"></div>
</div>

<div id="howtobuy">
<h3>Как купить у нас</h3>
<div id="howinn" class="rc6">
<p>
Совершать покупки в нашем интернет магазине очень просто. Чтобы купить понравившийся товар необходимо оформить заказ, проще всего это сделать средствами самого интернет магазин, либо выбрать альтернативные способы. Более подробно об этом читайте в разделе <a href="/kak-kupit-tovar-v-nashem-internet-magazine.html">Как купить</a>.
</p>
<p>
На данном этапе развития наши интернет магазин принимает три способа оплаты: наличными при получении, безналичный расчет, наложенный платеж, более подробно о способах оплаты можно ознакомится в разделе <a href="/sposobi-oplati.html">Способы оплаты</a>.
</p>
<p>
Доставка товара осуществляется в течение 3-4 дней, но чаще всего товар доставляется вам на следующий день. Наш интернет магазин может доставить товар путем собственной логистики или воспользоваться услугами транспортную компании и Почтой России. Более подробно о способах доставки товара читайте в разделе <a href="/dostavka-tovara.html">Доставка</a>.
</p>

</div>
</div>  </div>
	<div id="left">
<div id="newest">
<h3>Новинки</h3>
    <div class="mod_jm_universal rc6">
        	   
	    <a style="float:left;" href="http://www.upmart.ru/lampi-svetodiodnie/lampa-svetodiodnaya-led-t-3w-e14-dim-27k-cm.html" title="Лампа светодиодная LED-T-3W-E14 Dim (27K-CM) - Лампа светодиодная \"с наконечником\" 3 Вт, Dimmable, Е14, цвет прозрачный" class="mod_jm_link">
    		<img width="105px" src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________51a24da982098_150x180.jpg" alt="Лампа светодиодная LED-T-3W-E14 Dim (27K-CM) - Лампа светодиодная \"с наконечником\" 3 Вт, Dimmable, Е14, цвет прозрачный" />
     	</a>
        <div class="newitem">
         <h5><a class="mod_jm_title" href="http://www.upmart.ru/lampi-svetodiodnie/lampa-svetodiodnaya-led-t-3w-e14-dim-27k-cm.html" title="Лампа светодиодная LED-T-3W-E14 Dim (27K-CM)" >Лампа светодиодная LED-T-3W-E14 Dim (27K-CM)</a></h5>
         <span class="newintro">Лампа светодиодная \"с наконечником\" 3 Вт, Dimmable, Е14, цвет прозрачный</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">607 р.</span><div class="clear"></div></div>
        </div>
	<div class="clear"></div>
    </div>
    <div class="mod_jm_universal rc6">
        	   
	    <a style="float:left;" href="http://www.upmart.ru/lampi-svetodiodnie/lampa-svetodiodnaya-led-c-3w-e14-dim-27k-cm.html" title="Лампа светодиодная LED-C-3W-E14 Dim (27K-CM) - Лампа светодиодная \"свеча\" 3 Вт, Dimmable, Е14, цвет прозрачный" class="mod_jm_link">
    		<img width="105px" src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________51a24bedf238e_150x180.jpg" alt="Лампа светодиодная LED-C-3W-E14 Dim (27K-CM) - Лампа светодиодная \"свеча\" 3 Вт, Dimmable, Е14, цвет прозрачный" />
     	</a>
        <div class="newitem">
         <h5><a class="mod_jm_title" href="http://www.upmart.ru/lampi-svetodiodnie/lampa-svetodiodnaya-led-c-3w-e14-dim-27k-cm.html" title="Лампа светодиодная LED-C-3W-E14 Dim (27K-CM)" >Лампа светодиодная LED-C-3W-E14 Dim (27K-CM)</a></h5>
         <span class="newintro">Лампа светодиодная \"свеча\" 3 Вт, Dimmable, Е14, цвет прозрачный</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">571 р.</span><div class="clear"></div></div>
        </div>
	<div class="clear"></div>
    </div>
    <div class="mod_jm_universal rc6">
        	   
	    <a style="float:left;" href="http://www.upmart.ru/lampi-svetodiodnie/lampa-svetodiodnaya-led-b-3w-e14-dim-27k-cm.html" title="Лампа светодиодная LED-B-3W-E14 Dim (27K-CM) - Лампа светодиодная \"шар\" 3 Вт, Dimmable, Е14, цвет прозрачный" class="mod_jm_link">
    		<img width="105px" src="http://www.upmart.ru/components/com_joosmart/shop_image/product/resized/_________________51a24b3b2974c_150x180.jpg" alt="Лампа светодиодная LED-B-3W-E14 Dim (27K-CM) - Лампа светодиодная \"шар\" 3 Вт, Dimmable, Е14, цвет прозрачный" />
     	</a>
        <div class="newitem">
         <h5><a class="mod_jm_title" href="http://www.upmart.ru/lampi-svetodiodnie/lampa-svetodiodnaya-led-b-3w-e14-dim-27k-cm.html" title="Лампа светодиодная LED-B-3W-E14 Dim (27K-CM)" >Лампа светодиодная LED-B-3W-E14 Dim (27K-CM)</a></h5>
         <span class="newintro">Лампа светодиодная \"шар\" 3 Вт, Dimmable, Е14, цвет прозрачный</span>
     	<div class="mod_jm_price rc6"><span class="prclabael">Цена:</span> <span class="prccount">571 р.</span><div class="clear"></div></div>
        </div>
	<div class="clear"></div>
    </div>
<div class="clear"></div>
</div>


<div class="mod_latestnews  rc6">
	<h3>Новости</h3>
    <div id="newscontent" class="rc6">
    <ul>
									<li>
					
								<span class="date">06.12.2012 г.</span>
					
					
											В нашем интернет-магазине обновился ассортимент электроскутеров!					
					
								<div class="readmore"><a href="http://www.upmart.ru/novosti/v-nashem-internet-magazine-obnovilsya-assortiment-elektroskuterov.html" title="В нашем интернет-магазине обновился ассортимент электроскутеров!" class="readon">Подробнее</a></div>
							</li>
									<li>
					
								<span class="date">22.11.2012 г.</span>
					
					
											В нашем магазине поступление снегоуборочной техники Partner!					
					
								<div class="readmore"><a href="http://www.upmart.ru/novosti/kupit-snegouborschiki-parnter-v-internet-magazine-prodazha-snegouborschikov-parnter-vigodnie-ceni-na-snegouborschiki.html" title="В нашем магазине поступление снегоуборочной техники Partner!" class="readon">Подробнее</a></div>
							</li>
									<li>
					
								<span class="date">22.11.2012 г.</span>
					
					
											В нашем интернет магазине появились снегоуборщики бензиновые от компании Hyundai					
					
								<div class="readmore"><a href="http://www.upmart.ru/novosti/pokupka-benzinovih-snegouborschikov-kompanii-hyundai-vigodnie-ceni-na-snegouborschiki-benzinovie-hyundai-prodazha-snegouborschikov.html" title="В нашем интернет магазине появились снегоуборщики бензиновые от компании Hyundai" class="readon">Подробнее</a></div>
							</li>
				</ul>
    </div>
</div>
	<!-- Яндекс.Директ -->
<script type="text/javascript">
yandex_partner_id = 129207;
yandex_site_bg_color = 'FFFFFF';
yandex_ad_format = 'direct';
yandex_font_size = 1;
yandex_direct_type = 'vertical';
yandex_direct_border_type = 'block';
yandex_direct_limit = 4;
yandex_direct_title_font_size = 3;
yandex_direct_header_bg_color = 'FEEAC7';
yandex_direct_border_color = 'CCCCCC';
yandex_direct_title_color = '0000CC';
yandex_direct_url_color = '006600';
yandex_direct_text_color = '000000';
yandex_direct_hover_color = '0066FF';
yandex_direct_favicon = true;
yandex_no_sitelinks = false;
document.write('<scr'+'ipt type="text/javascript" src="//an.yandex.ru/system/context.js"></scr'+'ipt>');
</script><div class="dostavka">
<h3>Доставка и оплата</h3>
<div class="rc6 dosinner">

<p style="text-align:center">
<img src="/templates/mart/images/delivery.jpg" alt="Доставка"/>
</p>
<p>

Мы доставляем любой товар в <strong>любой регион</strong> России.
</p>
<p>Наш интернет магазин успешно доставил сотни товаров в такие крупные города как <strong>Москва</strong>, <strong>Санкт-Петербург</strong>, <strong>Новосибирск</strong>, <strong>Екатеринбург</strong>, <strong>Нижний Новгород</strong>, <strong>Самара</strong>, <strong>Омск</strong>, <strong>Челябинск</strong> и в города их области, а также во многие другие поселки и деревни. </p>
<p>Стоимость доставки любого товара в любую точку <strong>Ленинградской области</strong> составляет не более <strong>600 руб</strong></p>
<p>
Мы принимаем различные способы оплаты.
</p>

</div>
</div>    	<div style="padding:10px 0">
        <script type="text/javascript">
		<!--		
		d=document;
		d.write('<a style="float:left; margin-right:5px;" href="http://validator.w3.org/check?uri='+window.location+'" target="_blank"><img         src="http://www.w3.org/Icons/valid-xhtml10" alt="Valid XHTML 1.0 Transitional" height="31" width="88" /></a>');
		-->
		</script>
        <a style="float:left; margin-right:5px;" href="http://www.upmart.ru/component/option,com_rss_stok/id,2/" target="_blank"><img src="/images/rss.jpg" alt="Лента новостей" /></a>
        
        <a target="_blank" style="float:left;" href="http://twitter.com/UpMartNews/"><img src="/images/twit.jpg" alt="Твитер" /></a>
		</div>
    </div>
    <div class="clear"></div>
     
    
</div>

<div id="forhead">
<div style="background:#e5e5e5">
   <div style="width:940px; margin:0 auto; padding:5px 0;">

        <div style="float:left; width:20%; border-right:1px solid #000; padding-left:8px"><span style="font-weight:bold;">АКЦИЯ!</span><br><a style="" href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-6.html">Лодочный мотор Sailor 2.6 NEW</a><br> цена всего <b>14 900</b> руб</div>
        <div style="float:left; width:20%; padding-left:8px;"><span style="font-weight:bold;">АКЦИЯ!</span><br><a style="" href="http://www.upmart.ru/lodochnie-motori-sailor/lodochniy-motor-sailor-2-0.html">Лодочный мотор Sailor 2.0</a><br> цена всего <b>12 900</b> руб</div>
	<div style="float:left; width:55%; padding-left:8px;">
	    <span class="forsape" style="font-size:10px"><script type="text/javascript">
<!--
var _acic={dataProvider:10};(function(){var e=document.createElement("script");e.type="text/javascript";e.async=true;e.src="//www2.acint.net/aci.js";var t=document.getElementsByTagName("script")[0];t.parentNode.insertBefore(e,t)})()
//-->
</script> <a href="http://ccleaner.joydownload.es/" target="_blank">http://ccleaner.joydownload.es</a> </span>
        <span class="forsape" style="font-size:10px"></span>
        <span class="forsape" style="font-size:10px"></span>
        <span class="forsape" style="font-size:10px"></span>
        <span class="forsape" style="font-size:10px"></span>
        <span class="forsape" style="font-size:10px"></span>
    
</div>

       <div style="clear:both;"></div>
   </div>
</div>
    <div id="topline">
        <div id="toplinein">
            <div id="topcont">
                <div class="vmCartModule">    
    <div style="margin: 0 auto;" id="emptycart">
        Ваша корзина пуста.    </div>
</div>	<form action="http://www.upmart.ru/component/option,login/" method="post" name="login" id="login">
		<input class="inputbox" type="text" id="username_vmlogin" size="12" name="username" onblur="if (this.value==''){this.value='Логин'}" onfocus="this.value=''" value="Логин"/>
		<input type="password" class="inputbox" id="password_vmlogin" size="12" name="passwd" onblur="if (this.value==''){this.value='пароль'}" onfocus="this.value=''" value="пароль" />
		<input type="hidden" name="remember" value="yes" />
		<input id="logbut" type="submit" value="" class="button" name="Login" />
		<a id="forgot" href="http://www.upmart.ru/component/option,com_users/Itemid,1/task,lostPassword/">Забыли пароль?</a>
		<a id="reg" href="http://www.upmart.ru/create-customer-account.html">Регистрация</a>
		<input type="hidden" value="login" name="op2" />
		<input type="hidden" value="http://www.upmart.ru/" name="return" />
		<input type="hidden" name="j65379ef355400a691401a7ab3ac7395c" value="1" />
        <input type="hidden" name="remember" value="yes" />
	</form>
            </div>
        </div>
    </div>
    <div id="header">
        <a href="/" id="logo"></a>
        <div id="tel">
          
            <span><em>+7(965)</em>099-57-09</span><br />
			<a href="http://www.upmart.ru/kontakti-internet-magazina-bitovoy-tehniki-engy-/-energy.html"><span id="loc">пр. Обуховской обороны д.120Б, ТЦ "ON"</span></a>
        </div>
        <div id="mess">
            <span id="skype">up_mart</span> <br />
            <span id="icq">630-967-493</span>

           
        </div>
           <!-- Поместите этот тег туда, где должна отображаться кнопка +1. -->
<g:plusone></g:plusone>

<!-- Поместите этот вызов функции отображения в соответствующее место. -->
<script type="text/javascript">
  window.___gcfg = {lang: 'ru'};

  (function() {
    var po = document.createElement('script'); po.type = 'text/javascript'; po.async = true;
    po.src = 'https://apis.google.com/js/plusone.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(po, s);
  })();
</script>

         <!--BEGIN Search Box -->
<form id="srcform" action="http://www.upmart.ru/view-all-products-in-shop.html" method="post">

	
	
		<input name="keyword" type="text" size="12" title="Поиск" class="inputbox" id="keyword" value="Поиск по сайту" onblur="if (this.value==''){this.value='Поиск по сайту'}" onfocus="this.value=''"/>
		<input class="button" type="submit" name="Search" value="" />
	
</form>
<!-- End Search Box -->         <a id="sitemap" href="/index.php?option=com_xmap&amp;Itemid=47"></a>
         <a id="letter" href="mailto:info@upmart.ru"></a>
    </div>
	<div id="formenu" class="rc6">
		  

<div id="menu" class="rc6"><ul class="menu"><li><a href="http://www.upmart.ru/teplotehnika.html" class="parent"><span>Теплотехника</span></a><ul><li><a href="http://www.upmart.ru/konvektori.html"><span>Конвекторы</span></a></li><li><a href="http://www.upmart.ru/radiatori.html"><span>Радиаторы</span></a></li><li><a href="http://www.upmart.ru/teploventilyatori.html"><span>Тепловентиляторы</span></a></li><li><a href="http://www.upmart.ru/teplovie-pushki.html"><span>Тепловые пушки</span></a></li></ul></li><li><a href="http://www.upmart.ru/bitovaya-tehnika.html" class="parent"><span>Бытовая техника</span></a><ul><li><a href="http://www.upmart.ru/audio-i-video.html"><span>Аудио и Видео</span></a></li><li><a href="http://www.upmart.ru/mashinki-dlya-strizhki-i-ukladki-volos.html"><span>Машинки для стрижки и укладки волос</span></a></li><li><a href="http://www.upmart.ru/kondicioneri-i-ventilyatori.html"><span>Кондиционеры и вентиляторы</span></a></li><li><a href="http://www.upmart.ru/pilesosi.html"><span>Пылесосы</span></a></li><li><a href="http://www.upmart.ru/utyugi.html"><span>Утюги</span></a></li><li><a href="http://www.upmart.ru/feni.html"><span>Фены</span></a></li><li><a href="http://www.upmart.ru/chasi.html"><span>Часы</span></a></li><li><a href="http://www.upmart.ru/domashnie-meteostancii.html"><span>Домашние метеостанции</span></a></li><li><a href="http://www.upmart.ru/elektrobritvi.html"><span>Электробритвы</span></a></li><li><a href="http://www.upmart.ru/radiopriemniki.html"><span>Радиоприемники</span></a></li><li><a href="http://www.upmart.ru/manikyurnie-nabori.html"><span>Маникюрные наборы</span></a></li><li><a href="http://www.upmart.ru/massazheri.html"><span>Массажеры</span></a></li><li><a href="http://www.upmart.ru/lcd-televizori.html"><span>LCD Телевизоры</span></a></li><li><a href="http://www.upmart.ru/sumki-i-chehli.html"><span>Сумки и чехлы</span></a></li><li><a href="http://www.upmart.ru/varochnie-poverhnosti.html"><span>Варочные поверхности</span></a></li></ul></li><li><a href="http://www.upmart.ru/na-kuhnyu.html" class="parent"><span>На кухню</span></a><ul><li><a href="http://www.upmart.ru/aerogrili-i-parovarki.html"><span>Аэрогрили и Пароварки</span></a></li><li><a href="http://www.upmart.ru/kofevarki-i-kofemolki.html"><span>Кофеварки и кофемолки</span></a></li><li><a href="http://www.upmart.ru/myasorubki.html"><span>Мясорубки</span></a></li><li><a href="http://www.upmart.ru/pliti.html"><span>Плиты</span></a></li><li><a href="http://www.upmart.ru/elektricheskie-duhovki.html"><span>Электрические духовки</span></a></li><li><a href="http://www.upmart.ru/kuhonnie-i-napolnie-vesi.html"><span>Кухонные и напольные весы</span></a></li><li><a href="http://www.upmart.ru/mikseri-i-blenderi.html"><span>Миксеры и блендеры</span></a></li><li><a href="http://www.upmart.ru/sokovizhimalki.html"><span>Соковыжималки</span></a></li><li><a href="http://www.upmart.ru/chayniki-i-termopoti.html"><span>Чайники и Термопоты</span></a></li><li><a href="http://www.upmart.ru/kuhonnie-kombayni.html"><span>Кухонные комбайны</span></a></li><li><a href="http://www.upmart.ru/parovarki.html"><span>Пароварки</span></a></li><li><a href="http://www.upmart.ru/mikrovolnovie-pechi.html"><span>Микроволновые печи</span></a></li><li><a href="http://www.upmart.ru/tosteri.html"><span>Тостеры</span></a></li></ul></li><li><a href="http://www.upmart.ru/instrument.html" class="parent"><span>Инструмент</span></a><ul><li><a href="http://www.upmart.ru/udliniteli-stabilizatori-setevie-filtri.html"><span>Удлинители, стабилизаторы, сетевые фильтры</span></a></li><li><a href="http://www.upmart.ru/akkum.-otvertki.html"><span>Аккум. отвертки</span></a></li><li><a href="http://www.upmart.ru/dreli-i-perforatori.html"><span>Дрели и перфораторы</span></a></li><li><a href="http://www.upmart.ru/shurupoverti.html"><span>Шуруповерты</span></a></li><li><a href="http://www.upmart.ru/cirkulyarnie-pili.html"><span>Циркулярные пилы</span></a></li><li><a href="http://www.upmart.ru/benzopili-husqvarna.html"><span>Бензопилы Husqvarna</span></a></li><li><a href="http://www.upmart.ru/rubanki.html"><span>Рубанки</span></a></li><li><a href="http://www.upmart.ru/cepnie-pili.html"><span>Цепные пилы</span></a></li><li><a href="http://www.upmart.ru/elektrolobziki-i-frezeri.html"><span>Электролобзики и фрезеры</span></a></li><li><a href="http://www.upmart.ru/uglovie-shlifmashinki.html"><span>Угловые шлифмашинки</span></a></li><li><a href="http://www.upmart.ru/prochie.html"><span>Прочие</span></a></li></ul></li><li><a href="http://www.upmart.ru/agregati.html" class="parent"><span>Агрегаты</span></a><ul><li><a href="http://www.upmart.ru/betonomeshalki.html"><span>Бетономешалки</span></a></li><li><a href="http://www.upmart.ru/generatori.html"><span>Генераторы</span></a></li><li><a href="http://www.upmart.ru/motopompi.html"><span>Мотопомпы</span></a></li><li><a href="http://www.upmart.ru/nasosi.html"><span>Насосы</span></a></li><li><a href="http://www.upmart.ru/snegouborschiki-husqvarna.html"><span>Снегоуборщики Husqvarna</span></a></li><li><a href="http://www.upmart.ru/snegoubrschiki.html"><span>Снегоубрщики</span></a></li><li><a href="http://www.upmart.ru/snegouborschiki-hyundai.html"><span>Снегоуборщики Hyundai</span></a></li></ul></li><li><a href="http://www.upmart.ru/mototehnika.html" class="parent"><span>Мототехника</span></a><ul><li><a href="http://www.upmart.ru/lodochnie-motori-sailor.html"><span>Лодочные моторы Sailor</span></a></li><li><a href="http://www.upmart.ru/chehli-dlya-lodochnih-motorov.html"><span>Чехлы для лодочных моторов</span></a></li><li><a href="http://www.upmart.ru/motoochki.html"><span>Мотоочки</span></a></li><li><a href="http://www.upmart.ru/motoshlemi.html"><span>Мотошлемы</span></a></li><li><a href="http://www.upmart.ru/motozaschita.html"><span>Мотозащита</span></a></li><li><a href="http://www.upmart.ru/motoperchatki.html"><span>Мотоперчатки</span></a></li><li><a href="http://www.upmart.ru/mopedi.html"><span>Мопеды</span></a></li><li><a href="http://www.upmart.ru/skuteri.html"><span>Скутеры</span></a></li><li><a href="http://www.upmart.ru/kvadrocikli.html"><span>Квадроциклы</span></a></li><li><a href="http://www.upmart.ru/avtotovari.html"><span>Автотовары</span></a></li><li><a href="http://www.upmart.ru/detskie-elektromotocikli.html"><span>Детские электромотоциклы</span></a></li><li><a href="http://www.upmart.ru/elektrosamokati.html"><span>Электросамокаты</span></a></li></ul></li><li><a href="http://www.upmart.ru/na-dachu.html" class="parent"><span>На дачу</span></a><ul><li><a href="http://www.upmart.ru/gazonokosilki.html"><span>Газонокосилки</span></a></li><li><a href="http://www.upmart.ru/tachki.html"><span>Тачки</span></a></li><li><a href="http://www.upmart.ru/trimmeri-kultivatori.html"><span>Триммеры, Культиваторы</span></a></li><li><a href="http://www.upmart.ru/opriskivateli.html"><span>Опрыскиватели</span></a></li><li><a href="http://www.upmart.ru/gamaki.html"><span>Гамаки</span></a></li><li><a href="http://www.upmart.ru/polivochnie-shlangi.html"><span>Поливочные шланги</span></a></li><li><a href="http://www.upmart.ru/mangali-i-zharovni.html"><span>Мангалы и Жаровни</span></a></li><li><a href="http://www.upmart.ru/skladnaya-mebel.html"><span>Складная мебель</span></a></li><li><a href="http://www.upmart.ru/bordyuri-pokritiya-arki.html"><span>Бордюры, Покрытия, Арки</span></a></li><li><a href="http://www.upmart.ru/parniki-teplici.html"><span>Парники, Теплицы</span></a></li><li><a href="http://www.upmart.ru/svetilniki-sadovie.html"><span>Светильники садовые</span></a></li><li><a href="http://www.upmart.ru/lampi-energosberegayuschie.html"><span>Лампы, уличные светильники, LED лампы</span></a></li><li><a href="http://www.upmart.ru/bloki-pitaniya-kontrolleri.html"><span>Блоки питания, контроллеры</span></a></li><li><a href="http://www.upmart.ru/konnektori-klemniki-razemi.html"><span>Коннекторы (клемники, разъемы)</span></a></li><li><a href="http://www.upmart.ru/lenti-svetodiodnie.html"><span>Ленты светодиодные</span></a></li><li><a href="http://www.upmart.ru/svetilniki-svetodiodnie-ofisnie.html"><span>Светильники светодиодные офисные</span></a></li><li><a href="http://www.upmart.ru/lampi-svetodiodnie.html"><span>Лампы светодиодные</span></a></li></ul></li><li><a href="http://www.upmart.ru/turizm.html" class="parent"><span>Туризм</span></a><ul><li><a href="http://www.upmart.ru/palatki.html"><span>Палатки</span></a></li><li><a href="http://www.upmart.ru/spalnie-meshki.html"><span>Спальные мешки</span></a></li></ul></li><li><a href="http://www.upmart.ru/sezonnoe.html" class="parent"><span>Сезонное</span></a><ul><li><a href="http://www.upmart.ru/cvechi-novogodnie.html"><span>Cвечи новогодние</span></a></li><li><a href="http://www.upmart.ru/girlyandi-elektricheskie.html"><span>Гирлянды электрические</span></a></li><li><a href="http://www.upmart.ru/elki-iskusstvennie.html"><span>Ёлки искусственные</span></a></li><li><a href="http://www.upmart.ru/elochnie-shari-i-ukrasheniya.html"><span>Елочные шары и украшения</span></a></li><li><a href="http://www.upmart.ru/igrushki-suveniri-i-dekor.html"><span>Игрушки, сувениры и декор</span></a></li><li><a href="http://www.upmart.ru/mishura.html"><span>Мишура</span></a></li></ul></li></ul></div>   <ul id="mainlevel-nav"><li><a href="/" class="mainlevel-nav"  title="Главная">Главная</a></li><li><a href="http://www.upmart.ru/novosti/" class="mainlevel-nav"  title="Новости">Новости</a></li><li><a href="http://www.upmart.ru/stati/" class="mainlevel-nav"  title="Статьи">Статьи</a></li><li><a href="http://www.upmart.ru/kak-kupit-tovar-v-nashem-internet-magazine.html" class="mainlevel-nav"  title="Как купить?">Как купить?</a></li><li><a href="http://www.upmart.ru/dostavka-tovara.html" class="mainlevel-nav"  title="Доставка">Доставка</a></li><li><a href="http://www.upmart.ru/sposobi-oplati.html" class="mainlevel-nav"  title="Способы оплаты">Способы оплаты</a></li><li><a href="http://www.upmart.ru/kontakti-internet-magazina-bitovoy-tehniki-engy-/-energy.html" class="mainlevel-nav"  title="Контакты">Контакты</a></li><li><a href="http://www.upmart.ru/voprosi-i-otveti.html" class="mainlevel-nav"  title="Вопросы и ответы">Вопросы и ответы</a></li><li><a href="http://www.upmart.ru/component/option,com_forum/Itemid,69/" class="mainlevel-nav"  title="Форум">Форум</a></li><li><a href="http://www.upmart.ru/brendi/" class="mainlevel-nav"  title="Бренды">Бренды</a></li></ul>        <script type="text/javascript">
var quant2 = "";
quant2 = $("a.carit[href*="+document.location.href+"]").next().text();
if (quant2!=="") {
$(".addtocart_button").attr("value","В корзине ("+quan2t+")");
}


</script> 
	</div>
</div>

<div id="footer" class="rc6">
	 <ul class="menulist"><li><a href="http://www.upmart.ru/dostavka-tovara.html" title="Доставка товаров в интернет магазине" class="mainlevel" >Доставка</a></li><li><a href="http://www.upmart.ru/sposobi-oplati.html" title="Способы оплаты  в интернет магазине" class="mainlevel" >Способы оплаты</a></li></ul><ul class="menulist"><li><a href="/novosti/" title="Новости интернет магазина" class="mainlevel" >Новости</a></li><li><a href="/stati/" title="Статьи интернет магазин бытовой техники" class="mainlevel" >Статьи</a></li></ul><ul class="menulist"><li><a href="http://www.upmart.ru/component/option,com_forum/Itemid,74/" title="Форум" class="mainlevel" >Форум</a></li><li><a href="http://www.upmart.ru/reklama.html" title="Реклама на сайте" class="mainlevel" >Реклама</a></li></ul><ul class="menulist"><li><a href="/component/option,com_xmap/Itemid,47/" title="Карта сайт интернет магазина" class="mainlevel" >Карта сайт</a></li><li><a href="http://www.upmart.ru/ssilki-na-poleznie-resursi.html" title="Ссылки на полезные ресурсы" class="mainlevel" >Ссылки</a></li></ul><ul class="menulist-pol"><li><a href="http://www.upmart.ru/v-razrabotke.html" title="Условия использования" class="mainlevel" >Условия использования </a></li><li><a href="http://www.upmart.ru/v-razrabotke.html" title="Политика конфиденциальности" class="mainlevel" >Политика конфиденциальности</a></li></ul>		<div class="clear"></div>
     <div id="copy">
     © 2009-2012. Любое копирование без указания первоисточика ЗапрещенО! 


	 
	 
	 </div>
     
</div>


<div style="width:980px; margin:0 auto;">
     <div id="counts">
     <!--Rating@Mail.ru counter-->
<script language="javascript" type="text/javascript"><!--
d=document;var a='';a+=';r='+escape(d.referrer);js=10;//--></script>
<script language="javascript1.1" type="text/javascript"><!--
a+=';j='+navigator.javaEnabled();js=11;//--></script>
<script language="javascript1.2" type="text/javascript"><!--
s=screen;a+=';s='+s.width+'*'+s.height;
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;//--></script>
<script language="javascript1.3" type="text/javascript"><!--
js=13;//--></script><script language="javascript" type="text/javascript"><!--
d.write('<a href="http://top.mail.ru/jump?from=1917237" target="_top">'+
'<img src="http://d1.c4.bd.a1.top.mail.ru/counter?id=1917237;t=134;js='+js+
a+';rand='+Math.random()+'" alt="Рейтинг@Mail.ru" border="0" '+
'height="40" width="88" \/><\/a>');//--></script>
<noscript><a target="_top" href="http://top.mail.ru/jump?from=1917237">
<img src="http://d1.c4.bd.a1.top.mail.ru/counter?js=na;id=1917237;t=134" 
height="40" width="88" border="0" alt="Рейтинг@Mail.ru" /></a></noscript>
<script language="javascript" type="text/javascript"><!--
//--></script>
<!--// Rating@Mail.ru counter-->

<!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2389736"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2389736/">
<img src="http://counter.rambler.ru/top100.cnt?2389736" alt="Rambler's Top100" border="0" />
</a>

</noscript>
<!-- end of Top100 code -->


<!-- goon html -->
<a href="http://goon.ru/" target="_top" title="Goon Каталог сайтов">
<img src="http://goon.ru/be/goon88.gif" width="88" height="31" alt="Goon Каталог сайтов" border="0" title="Goon Каталог сайтов" /></a>
<!-- /goon html -->


<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t44.6;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet' "+
"border='0' width='31' height='31'><\/a>")
//--></script><!--/LiveInternet-->

     </div>
     <div class="clear"></div>
</div>
  

<script language="JavaScript" src="http://www.upmart.ru/components/com_content/js/com_content.js" type="text/javascript"></script>
<script language="JavaScript" src="http://www.upmart.ru/components/com_joosmart/themes/default/js/theme.js" type="text/javascript"></script>
<script type="text/javascript" src="http://www.upmart.ru/templates/mart/js/jquery.tools.min.js"></script>
<script type="text/javascript" src="http://www.upmart.ru/templates/mart/js/rounded-corners-min.js"></script>
<script type="text/javascript" src="http://www.upmart.ru/templates/mart/js/jquery.tooltip.min.js"></script>
<script type="text/javascript" src="http://www.upmart.ru/templates/mart/js/jquery.form.js"></script>
<script type="text/javascript" src="http://www.upmart.ru/templates/mart/js/utils.js"></script> 
<!-- Yandex.Metrika counter -->
<div style="display:none;"><script type="text/javascript">
(function(w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter8805946 = new Ya.Metrika({id:8805946,
                    clickmap:true,
                    accurateTrackBounce:true});
        }
        catch(e) { }
    });
})(window, "yandex_metrika_callbacks");
</script></div>
<script src="//mc.yandex.ru/metrika/watch.js" type="text/javascript" defer="defer"></script>
<noscript><div><img src="//mc.yandex.ru/watch/8805946" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<a class='scrollTop' href='#' style='display:none;' rel="nofollow">Наверх ▲</a> 


<script type='text/javascript'> /* build:::7 */
	var liveTex = true,
		liveTexID = 19235,
		liveTex_object = true;
	(function() {
		var lt = document.createElement('script');
		lt.type ='text/javascript';
		lt.async = true;
        lt.src = 'http://cs15.livetex.ru/js/client.js';
		var sc = document.getElementsByTagName('script')[0];
		if ( sc ) sc.parentNode.insertBefore(lt, sc);
		else  document.documentElement.firstChild.appendChild(lt);
	})();
</script>
</body>
</html>
<!-- Website is created by Anton Dmitrochenko / Round Interactive studio -->