
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru">
	<head>
		<title>Интернет-магазин эксклюзивной женской одежды. - Personal Choice</title>
		<meta name="description" content="Интернет-магазин женской одежды из Великобритании" />
		<meta name="keywords" content="интернет-магазин статусной женской одежды, женская одежда для полных, женская одежда больших размеров, коктейльные платья, вечерние платья, нарядные платья больших размеров, вечерние платья оптом, женская одежда премиум класса" />
		<meta http-equiv="Content-Type" content="application/xhtml+xml; charset=utf-8" />
		<meta http-equiv="content-language" content="ru">
		<meta name="generator" content="PrestaShop" />
		<meta name="robots" content="index,follow" />
		<link rel="icon" type="image/vnd.microsoft.icon" href="http://aftershock.ru/img/favicon.ico?1412608177" />
		<link rel="shortcut icon" type="image/x-icon" href="http://aftershock.ru/img/favicon.ico?1412608177" />
		<script type="text/javascript">
			var baseDir = 'http://aftershock.ru/';
			var static_token = 'ac3bb511e36daf14fa0d53c75c6b881f';
			var token = 'f6f0b7702d3752aad1b9384693d9426b';
			var priceDisplayPrecision = 0;
			var priceDisplayMethod = 0;
			var roundMode = 2;
		</script>
		<link href="/themes/aftershock/css/global.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockcart/blockcart.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockmyaccount/blockmyaccount.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/editorial/editorial.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockbestsellers/blockbestsellers.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockcategories/blockcategories.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockspecials/blockspecials.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blocknewproducts/blocknewproducts.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockmanufacturer/blockmanufacturer.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockcms/blockcms.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blockstore//blockstore.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/modules/authblock/authblock.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/modules/socsetiblock/socsetiblock.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/css/jquery.autocomplete.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/product_list.css" rel="stylesheet" type="text/css" media="all" />
		<link href="/themes/aftershock/css/modules/blocksearch/blocksearch.css" rel="stylesheet" type="text/css" media="all" />
			<script type="text/javascript" src="/js/jquery/jquery-1.4.4.min.js"></script>
		<script type="text/javascript" src="/js/jquery/jquery.easing.1.3.js"></script>
		<script type="text/javascript" src="/js/tools.js"></script>
		<script type="text/javascript" src="/modules/blockcart/ajax-cart.js"></script>
		<script type="text/javascript" src="/themes/aftershock/js/tools/treeManagement.js"></script>
		<script type="text/javascript" src="/js/jquery/jquery.autocomplete.js"></script>
			
	</head>
	
	<body id="index">
	<div id="fon_container">	
					<div id="page">

			<!-- Header -->
			<div id="header">

<table width="1000" cellspacing="0" cellpadding="0"  bgcolor="#FFFFFF">
  <tr>
    <td width="220"><!--logo--><a id="header_logo" href="http://aftershock.ru/" title="Personal Choice"><img src="http://aftershock.ru/themes/aftershock/img//logo.gif" width="220" height="126" border="0" alt="" /></a><!--/logo--></td>
    <td width="780" valign="top">
<!--header_table-->
<table width="780" cellspacing="0" cellpadding="0">
  <tr>
    <td height="49">
		<!--brands,cart,hor_menu-->			<!-- MODULE brandmenu -->
<!--brand_td-->
<table width="780" cellspacing="0" cellpadding="0">
  <tr>
    <td width="689" valign="top">
<!--top_brands-->
<div id="top_brands"><a href="/ru/3_aftershock">Aftershock</a><div></div><a href="/ru/4_diva">Diva</a><div></div><a href="/ru/5_gold">Gold</a><div></div><a href="/ru/6_kate-cooper">Kate Cooper</a><div></div><a href="/ru/7_personal-choice">Personal Choice</a><div></div><a href="/ru/11_augusta-weekend">Augusta Weekend</a></div>
<!--/top_brands-->
	</td>
        <td width="91" valign="top"><a href="/ru/order" title="Перейти в корзину"><img src="http://aftershock.ru/themes/aftershock/img/sumka1.gif" width="91" height="49" border="0" alt=""/></a></td>
  </tr>
</table>
<!--/brand_td-->
	</td>
  </tr>
  <tr>
    <td height="35">
<!--phone_table-->
<table width="780" cellspacing="0" cellpadding="0">
  <tr>
    <td valign="top"><img src="http://aftershock.ru/themes/aftershock/img/phone.jpg" width="623" height="35" border="0" title="Интернет-магазин женской одежды" alt="Интернет-магазин женской одежды" /></td>
    <td valign="top"><img src="http://aftershock.ru/themes/aftershock/img/sumka2.jpg" width="157" height="35" border="0" alt=""/></td>
  </tr>
</table>
<!--/phone_table-->	
	</td>
  </tr>
  <tr>
    <td align="right">

	
<!-- /MODULE brandmenu -->

<!-- Block user information module HEADER -->
<!--cart_string-->


<div id="cartstring" style="height:24px;">
	

			<a href="http://aftershock.ru/ru/order"> 
			<span class="ajax_cart_quantity hidden">0</span>
			<span class="ajax_cart_product_txt hidden">товар</span>
			<span class="ajax_cart_product_txt_s hidden">тов.</span>
							<span class="ajax_cart_total hidden">
																	0 руб
									</span>
						<span class="ajax_cart_no_product">пусто</span>
			</a>

</div>
<!--/cart_string-->	
	</td>
  </tr>
  <tr>
    <td>


<!-- /Block user information module HEADER -->
<!-- MODULE hormenu -->
<!--hor_menu-->
<div id="hor_menu"><style>#hor_menu a {	margin-right: 1.1%; }</style>
<a href="/">Главная</a> <a href="/ru/content/4-about-us">Контакты</a> <a href="/ru/content/1-delivery">Новости</a> <a href="/ru/manufacturers">Бренды</a> <a href="/ru/content/2-legal-notice">Помощь</a> <a href="/ru/content/5-pay">Доставка и оплата</a> <a href="/ru/content/13-novinki">Новинки</a> <a href="/ru/content/14-sale">Скидки и акции</a> <a href="/ru/feedback.php">Оптовикам</a> </div>
<!--/hor_menu-->	




<!-- /MODULE hormenu -->
	</td>
  </tr>
</table>
<!--/header_table-->	
	</td>
  </tr>
</table>
<table width="1000" cellspacing="0" cellpadding="0"  bgcolor="#ffffff">
  <tr>
    <td bgcolor="#9CA4B2" height="1"><img src="http://aftershock.ru/themes/aftershock/img/spacer.gif" width="1" height="1" border="0" alt=""/></td>
  </tr>	
  <tr>  
    <td><img src="http://aftershock.ru/themes/aftershock/img/spacer.gif" width="1" height="8" border="0" alt=""/></td>	
  </tr>
</table>

			</div>
			<!-- /Header -->			

<table width="1000" cellspacing="0" cellpadding="0"  bgcolor="#FFFFFF">
  <tr>
    <td width="209" valign="top">
<!--left_col-->
<div id="left_column">

<!-- Block categories module -->
<div id="categories_block_left" >
	
	<div class="block_content">
		<ul class="tree dhtml">
									
<li >
	<a href="http://aftershock.ru/ru/35-novye-postuplenija"  title="УЖЕ В ПРОДАЖЕ!"	>НОВЫЕ ПОСТУПЛЕНИЯ</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/50-verhnjaja-odejda"  title="Качественные женские пальто, плащи, куртки и ветровки.

Популярностью у женщин всегда пользовались красивые плащи и пальто. Они практичны и подходят почти для любого случая жизни. Сегодня практически каждая женщина является их счастливой обладательницей. И это вполне логично. Поскольку пальто женское или плащ будут в моде всегда. Они не только сохранят тепло, но и создадут новый образ. Такую одежду могут носить люди разного возраста. Пальто и плащи станут прекрасным дополнением к вечернему наряду или их можно носить каждый день.
Наиболее популярным материалом для женского пальто является кашемир, который никогда не выйдет из моды. Женщина в кашемире - это всегда элегантно и стильно. 
Пальто и плащи женские могут быть разной длины: до колена, чуть ниже, укороченные и другие - вариаций очень много. Данные изделия могут быть с поясом, без него, с капюшоном, на пуговицах замке, кнопках. Их разнообразие настолько огромно, что трудно себе представить, какое из изделий мы захотим выбрать завтра. Кроме того, все вещи могут содержать разнообразные рисунки, украшены стразами, вышивкой и т.д. Плащ женский особенно пригодится в пасмурную погоду, он защитит Вас от сырости. Его шьют из непромокаемых материалов. Кроме того, имеются более облегченные варианты изделий, которые предназначены для летних вечеров. Сегодня плащ женский считается незаменимой частью гардероба всех представительниц прекрасного пола.
Что носят сегодня, и какие тенденции наблюдаются на модных подиумах – этими вопросами нередко задаются многие современные люди. Можете не смотреть FashionTV слишком пристально, потому что мы точно знаем, что носят сегодня, и что будут носить завтра. Выбирая женскую ветровку  у нас, Вы точно будете знать, что это современная и самая стильная модель, которая позволит Вам прослыть настоящей модницей. Если же Вы постоянно читаете журналы, в которых освещают модные тренды, то сможете убедиться, купив в киоске свежий номер, что Ваша новая ветровка исполнена именно в том цвете, который носят сегодня. А ее декоративные элементы, выглядят так же  как на фотографии в журнале. Эта стильная женская ветровка – Ваша, она часть Вашего гардероба, она выбрана по размеру, удобно сидит и отлично смотрится!
"	>Верхняя одежда</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/29-pashmina"  title="Теплые вещи для красоты и комфорта

Наш Интернет-магазин предлагает лучшие дополнения к любым вечерним и повседневным нарядам. На этих страницах Вы найдете прекрасные палантины и пашмины, которые придадут завершающих штрих любому образу. Свадьбы и вечеринки, работа и учеба, будни и праздники – пожалуй, нет таких сфер, где невозможно было бы использовать роскошные и невероятно теплые накидки на плечи, которые мы предлагаем. Они гораздо теплее, чем кажется, и сохраняют романтичный и прекрасный облик, при этом согревая и даря почти домашний уют. Оцените теплые и прекрасные горжетки, представленные у нас на сайте. К вечернему наряду, к свадебному платью очень легко выбрать эффектное и прекрасное дополнение. Горжетки согреют, а также придадут тепла и романтичности образу. Выбирая такой предмет туалета, не обязательно строго попадать в цвет платья. Часто горжетка выбирается немного другого оттенка, чтобы не создавать неестественности образа. Выбирайте любимый или просто подходящий к наряду цвет, а мы позаботимся о том, чтобы Ваш заказ попал к Вам вовремя, и с максимальным комфортом для Вас. Рассмотрите наш каталог, и наверняка Вы найдете что-то подходящее по цвету или фасону. Мы выбрали для вас только качественные и прекрасные товары. Удобная доставка поможет сэкономить время, а Интернет-магазин – деньги. Приглашаем делать выгодные и приятные покупки! 
"	>Палантины, пашмины, горжетки, пончо</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/5-delovye-platja"  title="На вечеринку, на работу, на прогулку – предпочитаем платье-карандаш! 

Деловое платье - это самый элегантный наряд, который отлично подходит для обеда или неформального вечера. Однако сегодня популярны и офисные платья-карандаш, их предпочитают более половины деловых женщин во всем мире. С одной стороны, они подчеркивают женственность, с другой – отлично соответствуют деловому дресс-коду. Если Вы уже выбирали у нас нарядные и торжественные платья, и убедились в их красоте, удобстве, практичности, самое время подобрать платья для офиса. Элегантные и современные деловые платья, платья-карандаш, которые Вы можете купить у нас, подойдут женщинам любого возраста и стиля, ведь мы подбираем все наши коллекции не только с учетом изменений мировой моды, но и сопоставляя новые тенденции с нашими реалиями. Платья для офиса, предлагаемые нашим покупательницам, подчеркивают изящные линии женской фигуры, и в то же время крой платья призван скрыть возможные недостатки, чтобы его обладательницы чувствовали себя  комфортно и неотразимо в платье любого размера. Наши платья для офиса отличаются сочными, насыщенными тонами и очень практичны в носке: будут долго радовать наших покупательниц. Пусть Ваш выбор будет простым и приятным, мы постарались сделать лучший сервис для наших покупателей. И пусть новые наряды радуют и вдохновляют на покорение новых вершин – в жизни и в работе.
"	>Платья для офиса, деловые платья</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/4-povsednevnye-platiya"  title="На самом деле, болеро - это короткая безрукавка, которая является элементом мужского национального испанского костюма. Но в этом предмете гардероба было столько страсти и темперамента, что модельеры просто позаимствовали его, и разработали интересный предмет женской одежды. Тем более, что короткое болеро отлично подчеркивает грудь. К нему в разное время добавляли широкую перевязь, которая подчеркивала грудь еще лучше. Потом из практичных соображений стали шить эти вещи с длинными рукавами. Такое болеро всегда выручит, если женщина задерживается на вечеринке или в гостях, и вынуждена ехать домой прохладным вечером. Так что не удивляйтесь, если встречаете эти изделия разные по фасону, по крою и расцветке. "	>Пиджаки, жакеты и болеро</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/38-bruki-ubki"  title="Выбираем брюки в Интернет-магазине

Ни одна современная женщина не поспорит с тем, что брюки самая удобная вещь в гардеробе. Легко выбирать, легко ухаживать, легко носить. Мы предлагаем модные и оригинальные брюки из современных тканей, современного и удобного кроя в разных стилях. Производители, одежду которых мы предлагаем Вам сегодня, неусыпно следят за тенденциями мировой моды, поэтому, выбирая брюки у нас, Вы всегда можете быть уверены – это модели из самых актуальный  коллекций. Размер ряд с 44 по 64.

Модные юбки актуальны всегда

Предлагаем Вашему вниманию то, в чем Вы будете выглядеть поистине элегантно. При кажущейся простоте изделия, во все сезоны модельерам-конструкторам есть, что предложить привередливым покупательницам. Классические  фасоны, модные расцветки и удобные модели. К ним в нашем Интернет-магазине Вы без труда подберете самые актуальные кофты различных моделей. В зависимости от своего стиля, от сезона и личных пристрастий, Вы можете делать свой выбор. Ведь мы обеспечиваем для вас самое главное: широкий ассортимент и максимально полный размерный ряд. 
"	>Брюки, юбки</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/3-kokteilnye-platija"  title="Интернет-магазин одежды вечерние платья, коктельные платья Аftershock Moscow представляет… 

Если Вы приглашены на коктейль, на торжественное мероприятие, которое проходит днем, или собираетесь на свадьбу, разумеется, встает вопрос о том, как лучше одеться. Интернет-магазин Аftershock предлагает элегантные, изящные и модные наряды. Все лучшие коктейльные платья DIVA , AFTERSHOCK собраны на страницах нашего каталога. И любую из понравившихся моделей DIVA Вы можете легко и просто заказать у нас на сайте. Купить красивое коктейльное платье вам поможет онлайн консультант.  Огромный ассортимент, весь размерный ряд и только модные и эксклюзивные модели всегда доступны для Вашего выбора! И конечно же не забудьте про маленькое черное платье!
Модели коктейльных платьев разнообразны.
Как правильно найти подходящий вариант?
 До 50-х годов правила были ясны, коктейльное платье должно было закрывать колени. Но потом наступила эпоха &quot;игры без правил&quot;, и, порой бывает трудно выбрать тот наряд, который будет уместен, подойдет к фигуре, будет удобным и красивым. Мы решили все эти вопросы. Потому что, во-первых, в нашем виртуальном каталоге собраны только модные и эксклюзивные вещи, которые мы подбираем у известных производителей, таких как Английский бренд дизайнерской одежды Aftershock , классический и неповторимый бренд DIVA и элегантный и роскошный бренд от Ирландского Дома Michael.H с учетом тенденций мировых подиумов. Во-вторых, мы стараемся подбирать разноплановые модели,  чтобы можно было сделать выбор коктейльного платья для  любой фигуры и случая. В-третьих, интернет магазин одежды вечерние платья  учли размеры и цветовые гаммы (ведь не секрет, что разным людям нужно выбирать одежду разных цветов). "	>Коктейльные платья</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/2-vechernie-platja"  title="Мы предлагаем только лучшее!

Вечернее платье обязательно должно быть в гардеробе каждой женщины. В такой одежде Вы сможете отправиться на различные мероприятия, например, на концерт, банкет или совершите поход в театр. Следует отметить, что вечерние наряды могут быть предназначены для разного рода мероприятий. К примеру, платье для похода в театр не будет хорошо смотреться на закрытой вечеринке в клубе. Прежде всего, каждая женщина, подбирая себе вечерний туалет, должна четко представлять, что за торжество ее ждет. Обычно такие вещи изготавливаются из качественного материала. Для их отделки могут использоваться золотистые нити, блестки, какие то металлические детали. Поверх своего наряда можно накинуть шубу, накидку или пальто.

Приглашаем за покупками, которые приятны всегда! Милые женщины, мы предлагаем Вам ознакомиться с большим ассортиментом вечерних платьев у нас на сайте. В нашем интернет магазине «Personal Choice» представлены только новые модели, которые актуальны в настоящее время. Мы постоянно следим за модой и идем в ногу со временем. Многие люди по достоинству оценили высокое качество и дизайн вечерних туалетов эксклюзивных марок Aftershock, DIVA и Michael. H и теперь являются нашими постоянными покупателями. Наши клиенты статусные и в тоже время романтичные женщины, истинные ценительницы красоты и стиля. Платья с открытыми плечами, на бретельках, с открытым декольте и многие другие модели всегда остаются на пике популярности. Цветовые решения наших нарядов не оставят равнодушным ни одну женщину. Золотые, леопардовые, черные, с узорами и многие другие все это Aftershock. Мы гордимся тем, что продаем! Поскольку довольное и счастливое лицо женщины это лучшее, что может быть. Мы предлагаем вечерние платья разных размеров и по разной цене. Дорогая стоимость изделия отвечает его качеству. В любом нашем наряде Вы почувствуете себя обворожительной и привлекательной. Станьте королевой вместе с одеждой Aftershock!
"	>Вечерние платья</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/32-svadebnye-shubki-i-nakidki"  title=""	>Свадебные платья и накидки</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/24-korsety-i-korsetnye-platja"  title=""	>Корсеты и корсетные платья</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/39-plate-v-stile-retro"  title="Ретро стиль никогда не выходит из моды. Платья в стиле 60-х, 70-х
, 80-х, годов всегда женственно. В платье в стиле ретро вы всегда будете в центре внимания."	>Платья в стиле ретро</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/36-den-vseh-vlublennyh"  title=""	>Повседневная одежда</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/10-bolshie-razmery"  title="Добро пожаловать, прекрасные леди! Мы подобрали отличные варианты вечерней и праздничной женской одежды больших размеров специально для тех, кто не желает идти на компромисс и выбирать бесформенные мешковатые платья из соседнего магазина, которые якобы что-то скрывают. Наш ассортимент, напротив, поможет подчеркнуть все достоинства полной фигуры, красоту и величие. Но та вечерняя одежда для женщин, которая продается у нас, прежде всего, удобна. Известные торговые марки, изделия которых мы представляем, шьют все эти вещи из современных тканей, которые обеспечивают отличную посадку по фигуре. Кроме того, все модели, представленные на этих страницах, отражают современные тенденции мировой моды. Что Вы вряд ли найдете в традиционных торговых точках. У нас Вы всегда можете купить, во-первых, то, что Вам хочется носить, во-вторых то, что подходит Вам по размеру. "	 onclick="toggleBranch($(this)); return false;">ЖЕНСКАЯ ОДЕЖДА БОЛЬШИХ РАЗМЕРОВ</a>
			<ul>
									
<li >
	<a href="http://aftershock.ru/ru/11-kokteilnye-platja"  title="Приглашаем за покупками, которые приятны всегда!

 Милые женщины, мы предлагаем Вам ознакомиться с большим ассортиментом модной , дорогой женской одеждой от ирландского дома Michael.H и вечерних платьев у нас на сайте. 

В нашем интернет магазине женской одежды представлены только новые модели, которые актуальны в настоящее время. Мы постоянно следим за модой и идем в ногу со временем. Многие люди по достоинству оценили высокое качество и дизайн вечерних туалетов Aftershock, DIVA и теперь являются нашими постоянными покупателями. 

Наши клиенты – истинные ценительницы красоты и стиля. Платья с открытыми плечами, на бретельках, с открытым декольте и многие другие модели всегда остаются на пике популярности. Цветовые решения наших нарядов не оставят равнодушным ни одну женщину. Золотые, леопардовые, черные, с узорами и многие другие – все это Aftershock. Мы гордимся тем, что продаем! Поскольку довольное и счастливое лицо женщины это лучшее, что может быть. 

Мы предлагаем вечерние платья разных размеров и по разной цене. Стоимость изделия отвечает его качеству. В любом нашем наряде Вы почувствуете себя обворожительной и привлекательной. Станьте королевой вместе с одеждой Aftershock! Всю дополнительную информацию о товаре Вы можете получить у менеджеров интернет магазина.

Какой магазин женской одежды самый лучший? 
Тот, из которого женщины выходят в приподнятом настроении, став обладательницами новых платьев, юбок, жакетов. Когда можно в одном магазине женской одежды купить и вечерние платья для полных, одежду для руководителя и стильную одежду на каждый день. Когда платья больших размеров представлены в большом ассортименте, и нам остается только сделать выбор, а, возможно, и запланировать следующую покупку. Женская одежда больших размеров от ирландского дома моды MichaelH это, пожалуй, единственный аргумент в пользу нескольких дополнительных килограммов. Лекала платьев больших размеров учитывают все особенности женских фигур, поэтому идеальная посадка гарантируется. Платья, юбки, брюки, костюмы больших размеров не только великолепно садятся, но и выглядят стильно и модно, а такое сочетание большая редкость.



Вечерняя одежда для женщин в Интернет-магазине Аftershock!
 Просто всегда будьте модной, а мы поможет в этом! Мы представляем для Вас эксклюзивную одежду больших размеров для любых случаев: от вечеринок, коктейлей, торжественных событий до повседневных походов на работу. Модные и стильные, удобные и красивые платья больших размеров в москве, они подчеркнут Вашу привлекательность и статус. Иногда сложно найти стильную одежду большого размера, но мы предлагаем ее Вам. И не просто заурядную одежду, а по-настоящему привлекательные вещи: коктейльные и вечерние наряды, офисные платья известных брэндов.

"	>Коктейльные платья</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/25-vechernie-platja-bolshogo-razmera"  title=" Интернет-магазин Аftershock предлагает лучший выбор! 

Добро пожаловать, прекрасные леди! Мы подобрали отличные варианты вечерней и праздничной одежды больших размеров именно для тех, кто не желает идти на компромисс и выбирать бесформенные мешковатые платья из соседнего магазина, которые якобы что-то скрывают. Наш ассортимент, напротив, поможет подчеркнуть все достоинства полной фигуры, красоту и величие. Но та вечерняя одежда для женщин, которая продается у нас, прежде всего, стильна и удобна. Известные торговые марки, изделия которых мы представляем, шьют все эти вещи из современных тканей, которые обеспечивают отличную посадку по фигуре. Кроме того, все модели, представленные на этих страницах, отражают современные тенденции мировой моды. Что Вы вряд ли найдете в традиционных торговых точках. У нас Вы всегда можете купить, во-первых, то, что Вам хочется носить, во-вторых то, что подходит Вам по размеру. 

Стильный эксклюзивный дизайн, лучший выбор!

Мы предлагаем женские платья больших размеров исключительно продуманных моделей. Каждый из представленных на этих страницах вариантов – удачный.

Новейшие коллекции вечерних и офисных платьев отражают тенденции предстоящего сезона. Мы уверены, что эта модная женская одежда больших размеров позволит женщинам чувствовать себя красивыми и внутри, и снаружи!

Все коллекции, представленные здесь – разноплановые, поэтому  любая женщина может найти у нас именно то, что  подойдет именно ей. Наслаждайтесь покупками красивой одежды в нашем Интернет-магазине!
"	>Вечерние платья больших размеров</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/12-ofisnye-platja"  title="Предлагаем выбрать стильную, интересную и по настоящему красивую женскую одежду в нашем Интернет-магазине. Сегодня мы предлагаем товары самого широкого ассортимента, и, что самое главное, на наших виртуальных витринах и полках присутствует весь размерный ряд. Одежда он 46 до 64 размера всегда гарантированно есть в нашем Интернет-магазине. Она красивая и качественная, а также модная, стильная и актуальная для сегодняшнего дня. 
Элегантная однжда модного дома Michael.H из Ирландии не оставит равнодушной ни одну женщину."	>Офисные платья большого размера</a>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/16-bolero"  title=""	>Жакеты и болеро больших размеров</a>
	</li>
												
<li class="last">
	<a href="http://aftershock.ru/ru/15-topy-i-tuniki"  title="Ирландий дом моды Michael. H представляет изысканную женскую одежду премиум класса.

Без нее не обойтись: модная туника в современных трендах

В гардеробе каждой современной девушки и женщины она просто обязана быть! Во-первых, потому что выглядят туники действительно интересно. Они добавляют женскому наряду особый шарм. Во-вторых, они избавляют от необходимости часто менять гардероб – дополните такой вещью привычный наряд, и он будет смотреться, как новый. Ту же функцию – дополнять и изменять гардероб – несут современные кардиганы. Наденьте такой поверх привычного платья или классической юбки с блузкой, и Вы получите совершенно новый наряд! Стильные новинки всех размеров, в том числе самых больших, Вы можете выбрать и заказать на нашем сайте. Также у нас представлен большой выбор топов, кофточек которые великолепно будут сочетаться с кардиганом или накидкой.
"	>Кофты, туники, кардиганы</a>
	</li>
							</ul>
	</li>
												
<li >
	<a href="http://aftershock.ru/ru/49-krasnye-platja"  title="Красный цвет – это цвет любви, и одновременно, ненависти; агрессии, но и милосердия (вспомним красный цвет креста скорой помощи). Как же объединить одним значением столь противоречивые символы красного цвета и как объяснить, что таким, казалось бы, противоположным эмоциям соответствует один цвет? Ответ в том, что красный цвет – это цвет активности, цвет энергии, которая может быть направлена как на созидательные цели, которые заложены в женщине самой природой (любовь, милосердие), так и на разрушительные, но тоже весьма энергозатратные эмоции (ненависть, агрессия).
Интересно, что из всех составных частей цветового спектра именно красный цвет имеет наибольшую длину волны. Красный цвет – это цвет очень мощных, энергоемких эмоций, когда амплитуда Ваших тонких вибраций достигает максимума. Недаром кровь, без которой нет энергии и нет жизни, имеет красный цвет (благодаря красным кровяным тельцам – эритроцитам, обогащающим все клеточки нашего организма кислородом и другими веществами, необходимыми для обеспечения энергетических процессов в организме).
Женщина, в гардеробе которой нет красного платья, очень обедняет себя. Вопреки расхожему мнению, нет таких женщин или девушек, которым бы не шел красный цвет. Он идет всем, вне зависимости от цвета волос, кожи, темперамента, вероисповедания. Другое дело, что очень важно подобрать правильный оттенок, фасон и стиль, которые подходят именно Вам.
Однако, хотелось бы обратить внимание наших покупательниц, на то, что красное платье – это платье, которому нужно соответствовать внутренне. Может быть, Вы замечали, что, надев однажды какое-либо платье, на Вас как из рога изобилия сыплются комплименты, но, надев это же платье в другой раз, ничего подобного не происходит.  Возможно, разница в том, что поменялось Ваше внутреннее состояние, и окружающие неосознанно улавливают, что прежней гармонии, заключавшейся в совпадении внутреннего и внешнего, уже нет. Это как обаяние, ведь в чем его секрет? Чем глубже человек ощущает свою природную индивидуальность, тем точнее, богаче, легче и свободнее он ее проявляет внешне в свойственной только одному ему манере, часто совершенно не задумываясь об этом. По мнению автора статьи, в этом и заключается основа обаяния. Такие люди запоминаются, о них говорят, что у них есть неповторимые шарм и обаяние.
Итак, красное платье действительно будет Вам подходить, если Вы находитесь в состоянии внутреннего подъема, если Ваша энергия находится на таком уровне, что возникает потребность потратить ее вовне. Конечно, нельзя не заметить, что женщина, находящаяся в состоянии внутреннего подъема, и без красного платья, в любой одежде, неосознанно будет приковывать к себе взгляды и обращать на себя внимание.
Но если она при этом наденет красное платье, ее внешний образ будет очень точно соответствовать ее внутреннему миру: ведь  повышение амплитуды внутренних тонких вибраций, свойственное состоянию подъема, будет соответствовать максимальной длине волны, присущей именно красному цветовому спектру. А как известно из курса физики, при совпадении внешней (возбуждающей) частоты с внутренней (собственной) частотой колебательной системы, возникает явление резонанса. Если переложить этот принцип на нашу тему красного платья, то это означает произвести фурор! И именно таким женщинам обычно смотрят вслед…
А каким Вы видите свое красное платье?

Автор статьи – Юшкина Юлия, участник семинаров «Основы психоанализа».
"	>Коллекция красных платьев</a>
	</li>
												
<li class="last">
	<a href="http://aftershock.ru/ru/17-aksessuary"  title=""	 onclick="toggleBranch($(this)); return false;">Аксессуары</a>
			<ul>
									
<li class="last">
	<a href="http://aftershock.ru/ru/18-sumki-i-klatchi-vechernie"  title=""	>Сумки и клатчи вечерние</a>
	</li>
							</ul>
	</li>
							</ul>
		<script type="text/javascript">
		// <![CDATA[
			// we hide the tree only if JavaScript is activated
			$('div#categories_block_left ul.dhtml').hide();
		// ]]>
		</script>
	</div>
</div>
<!-- /Block categories module -->

<!-- Block manufacturers module -->
<div id="manufacturers_block_left">

	<div class="block_content">
	
										<!--11-->
																																																																																																																																																																																		<!--31-->
					
		<ul class="tree dhtml" >

			<li>
									<span class="grower OPEN">
					<a href="http://aftershock.ru/ru/manufacturers" title="Бренды" onclick="return false;" >
				Бренды
				</a>
					</span>
								

									
			
				<ul>	
																	<li ><a href="http://aftershock.ru/ru/3_aftershock"  >Aftershock</a></li>
						
						<!--http://aftershock.ru/ru/3_aftershock aftershock.ru/ru/-->
																							<li ><a href="http://aftershock.ru/ru/11_augusta-weekend"  >AUGUSTA WEEKEND</a></li>
						
						<!--http://aftershock.ru/ru/11_augusta-weekend aftershock.ru/ru/-->
																							<li ><a href="http://aftershock.ru/ru/9_ce-me"  >Ce-Me</a></li>
						
						<!--http://aftershock.ru/ru/9_ce-me aftershock.ru/ru/-->
																							<li ><a href="http://aftershock.ru/ru/4_diva"  >Diva</a></li>
						
						<!--http://aftershock.ru/ru/4_diva aftershock.ru/ru/-->
																							<li ><a href="http://aftershock.ru/ru/5_gold"  >GOLD</a></li>
						
						<!--http://aftershock.ru/ru/5_gold aftershock.ru/ru/-->
																							<li ><a href="http://aftershock.ru/ru/6_kate-cooper"  >Kate Cooper</a></li>
						
						<!--http://aftershock.ru/ru/6_kate-cooper aftershock.ru/ru/-->
																							<li ><a href="http://aftershock.ru/ru/7_personal-choice"  >Personal Choice</a></li>
						
						<!--http://aftershock.ru/ru/7_personal-choice aftershock.ru/ru/-->
															</ul>
								

				
			</li>		

		</ul>

		
	</div>
	
	
		<script type="text/javascript">
		// <![CDATA[
			// we hide the tree only if JavaScript is activated
			$('div#manufacturers_block_left ul.dhtml').hide();
		// ]]>
		</script>




</div>
<!-- /Block manufacturers module -->


<!-- Block search module -->

<div class="search_intro">Возможно, Вы что-то ищете, воспользуйтесь формой поиска</div>
<div id="search_block_left" >
	<form method="get" action="http://aftershock.ru/ru/search" id="searchbox">
		<table cellpadding="0" cellspacing="0">
			<tr>
				<td>				
					<input type="hidden" name="orderby" value="position" />
					<input type="hidden" name="orderway" value="desc" />
					<input type="text" id="search_query_block" name="search_query" value="" />
				</td>
				<td>
					
					<input type="submit" id="search_button"  value="вперед" />
				</td>
			</tr>
		</table>
	</form>
</div>
<div class="search_intro"></div>

	<script type="text/javascript">
	// <![CDATA[
	
		$('document').ready( function() {
			$("#search_query_block")
				.autocomplete(
					'http://aftershock.ru/ru/search', {
						minChars: 3,
						max: 10,
						width: 500,
						selectFirst: false,
						scroll: false,
						dataType: "json",
						formatItem: function(data, i, max, value, term) {
							return value;
						},
						parse: function(data) {
							var mytab = new Array();
							for (var i = 0; i < data.length; i++)
								mytab[mytab.length] = { data: data[i], value: data[i].cname + ' > ' + data[i].pname };
							return mytab;
						},
						extraParams: {
							ajaxSearch: 1,
							id_lang: 6
						}
					}
				)
				.result(function(event, data, formatted) {
					$('#search_query_block').val(data.pname);
					document.location.href = data.product_link;
				})
		});
	
	// ]]>
	</script>
<!-- /Block search module -->


<!-- Block user information module HEADER -->
<div id="auth_user">

					
			
			<form action="http://aftershock.ru/ru/authentication" method="post" >
				
					<h4>Вход</h4>
				<div class="podlozhka">
						<span class="init">&nbsp;</span>

						<label for="email">E-mail</label>
						<input name="email" value="" class="log_input" type="text"/>

						<label for="passwd">Пароль</label>
						<input  name="passwd" value="" class="log_input" type="password"/>

						<input class="hidden" name="back" value="my-account.php" type="hidden"/>
						<label for="SubmitLogin">&nbsp;</label>
						<input  name="SubmitLogin" class="l_button" value="Вход" type="submit"/>

				</div>
				
			</form>

	
		
		</div>
<!-- /Block user information module HEADER -->


<!-- Block user information module HEADER -->
<div id="socsetiblock">

					
			
			<form action="http://aftershock.ru/ru/authentication" method="post" >
				
			
				<div class="podlozhka">
						<span class="init">&nbsp;</span>

						<div class="main"><div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/ru_RU/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>


<div class="fb-like-box"
data-href="https://www.facebook.com/aftershockmoscow" data-width="209"
data-height="300" data-colorscheme="light" data-show-faces="true"
data-header="true" data-stream="false" data-show-border="true"></div>
<br/><br/>

<script type="text/javascript"
src="//vk.com/js/api/openapi.js?101"></script>

<!-- VK Widget -->
<div id="vk_groups"></div>
<script type="text/javascript">
VK.Widgets.Group("vk_groups", {mode: 0, width: "209", height: "280", color1:
'FFFFFF', color2: '2B587A', color3: '5B7FA6'}, 55836724);
</script>
</div>

				</div>
				
			</form>

	
		
		</div>
<!-- /Block user information module HEADER -->

</div>
<!--/left_col-->	
	</td>
    <td width="11"><img src="http://aftershock.ru/themes/aftershock/img/spacer.gif" width="11" height="8" border="0" alt=""/></td>
    <td width="780" valign="top">
<!--main_col-->	
<div id="center_column">
			
	


<!-- MODULE Block ushki -->

<div id="ushki_top">
	<table cellpadding="0" cellspacing="0" border="0" width="780">
		<tr>
			<td>
				<div>
					<a href="http://aftershock.ru/ru/35-novye-postuplenija" title="НОВЫЕ ПОСТУПЛЕНИЯ"><img src="http://aftershock.ru/modules/ushki/advertising_custom1.jpg" alt="НОВЫЕ ПОСТУПЛЕНИЯ" title="НОВЫЕ ПОСТУПЛЕНИЯ" width="517" height="658" class="big" /></a>
				</div>			
			</td>
			<td>
				<div>
					<a href="http://aftershock.ru/ru/3-kokteilnye-platija" title="Коктейльные платья"><img src="http://aftershock.ru/modules/ushki/advertising_custom2.jpg" alt="Коктейльные платья" title="Коктейльные платья" width="256" height="326"  /></a>
				</div>				
				<div>
					<a href="http://aftershock.ru/ru/5-delovye-platja" title="Платья для офиса, деловые платья"><img src="http://aftershock.ru/modules/ushki/advertising_custom3.jpg" alt="Платья для офиса, деловые платья" title="Платья для офиса, деловые платья" width="256" height="326" /></a>
				</div>							
			</td>			
		</tr>
	</table>
</div>

<!-- /MODULE Block ushki -->

<!-- Module Editorial -->
<div id="editorial_block_center" class="editorial_block">
	<a href="http://www.aftershock.ru" title="Эксклюзивная женская одежда премиум-класса">		</a>	 
	<h1>Эксклюзивная женская одежда премиум-класса</h1>
			<div class="rte"><p style="text-align: center;"> </p>
<p style="text-align: center;"><span style="font-family: verdana,geneva; font-size: 12pt;"><strong>Подбираем наряд мечты!</strong></span></p>
<p style="text-align: justify;"><span style="font-family: verdana,geneva;">Если Вы ищете свое идеальное платье, то наверняка найдете его на страницах нашего виртуального каталога. </span></p>
<p style="text-align: justify;"><span style="font-family: verdana,geneva;">Мы предлагаем шикарные и роскошные эксклюзивные женские <strong>наряды из Европы для выпускного вечера</strong> или торжественного приема, летний вариант или более закрытый, для холодного времени года. </span></p>
<p style="text-align: justify;"><span style="font-family: verdana,geneva;">Вы найдете у нас удобные трикотажные вещи, платья из шелка и эластана, которые подчеркнут достоинства фигуры. А, возможно, кому-то помогут скрыть недостатки. </span></p>
<p style="text-align: justify;"><span style="font-family: verdana,geneva;">В покупке готовой одежды есть несомненные преимущества, особенно, если речь идет платьях большого размера. И преимущество это заключается в том, что Вы сразу видите, подойдет оно или нет. А в Интернет-покупках есть еще больше плюсов. Например, чтобы посоветоваться со стилистом или сведущей подругой, не обязательно вести этих людей в магазин, достаточно прислать ссылку на понравившееся платье, и получить рекомендацию. </span></p>
<p style="text-align: justify;"> </p>
<p style="text-align: center;"><span style="font-family: verdana,geneva; font-size: 12pt;"><strong><br /></strong></span></p></div>
	</div>
<!-- /Module Editorial -->

		</div>
<!--/main_col-->	
	</td>
  </tr>
</table>
		



<!--footer-->
<table width="1000" cellspacing="0" cellpadding="0" bgcolor="#D5D5D5">
  <tr>
    <td><img src="http://aftershock.ru/themes/aftershock/img/spacer.gif" width="1000" height="20" border="0" alt=""/></td>
  </tr>

  <tr>
    <td><img src="http://aftershock.ru/themes/aftershock/img/spacer.gif" width="1" height="15" border="0" alt=""/></td>
  </tr>
  <tr>
    <td>
<!--copyright-->
<table width="1000" cellspacing="0" cellpadding="0">
  <tr>
    <td width="250"><div id="webing"><a href="http://2231976.ru">создание сайта <img src="http://aftershock.ru/themes/aftershock/img/webing.gif" width="10" height="9" border="0" alt="Создание и раскрутка"/> webing.ru</a></div>	</td>
    <td width="500">
<div id="copyright">
<span>Эксклюзивная женская одежда из Великобритании.<br/>Вечерние платья больших размеров оптом<span>
<noindex>
<!--up2like-->
<script type="text/javascript">(function(w,doc) {
if (!w.__utlWdgt ) {
w.__utlWdgt = true;
var d = doc, s = d.createElement('script'), g = 'getElementsByTagName';
s.type = 'text/javascript'; s.charset='UTF-8'; s.async = true;
s.src = ('https:' == w.location.protocol ? 'https' : 'http') + '://w.uptolike.com/widgets/v1/uptolike.js';
var h=d[g]('body')[0];
h.appendChild(s);
}})(window,document);
</script>
<div data-share-size="30" data-like-text-enable="false" data-background-alpha="0.0" data-pid="1283651" data-mode="share" data-background-color="ededed" data-share-shape="round-rectangle" data-icon-color="ffffff" data-share-counter-size="11" data-text-color="000000" data-buttons-color="ff9300" data-counter-background-color="ffffff" data-share-counter-type="common" data-orientation="horizontal" data-following-enable="false" data-sn-ids="fb.tw.ok.vk.gp.mr." data-selection-enable="true" data-share-style="1" data-counter-background-alpha="1.0" data-top-button="false" class="uptolike-buttons" ></div>
<!--/up2like-->
<!--LiveInternet counter--><script type="text/javascript">document.write("<img src='http://counter.yadro.ru/hit?t21.8;r" + escape(document.referrer) + ((typeof(screen)=="undefined")?"":";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?screen.colorDepth:screen.pixelDepth)) + ";u" + escape(document.URL) + ";" + Math.random() + "' border=0 width=1 height=1 alt='' title=''>")</script><!--/LiveInternet-->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-29382363-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<script type="text/javascript"><!-- /* build:::5 */ -->
	var liveTex = true,
		liveTexID = 51245,
		liveTex_object = true;
	(function() {
		var lt = document.createElement('script');
		lt.type ='text/javascript';
		lt.async = true;
		lt.src = 'http://cs15.livetex.ru/js/client.js';
		var sc = document.getElementsByTagName('script')[0];
		sc.parentNode.insertBefore(lt, sc);
	})();
</script>
<!-- Yandex.Metrika counter -->
<div style="display:none;"><script type="text/javascript">
(function(w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter7260412 = new Ya.Metrika({id:7260412, enableAll: true, webvisor:true});
        }
        catch(e) { }
    });
})(window, "yandex_metrika_callbacks");
</script></div>
<script src="//mc.yandex.ru/metrika/watch.js" type="text/javascript" defer="defer"></script>
<noscript><div><img src="//mc.yandex.ru/watch/7260412" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

</noindex>

</div>	
	</td>
    <td width="250">&nbsp;(495) 723-4865, <a href="mailto:marketing@aftershock.ru">marketing@aftershock.ru</a>, <a href="/ru/contact-us">форма обратной связи</a>
	</td>
  </tr>
</table>
<!--/copyright-->	
	</td>
  </tr>
  <tr>
    <td><img src="http://aftershock.ru/themes/aftershock/img/spacer.gif" width="1" height="20" border="0" alt=""/></td>
  </tr>
</table>
<!--/footer-->
			
		</div>
		</div>
	</body>
</html>
