<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="ru">

<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type"/>
  <meta name="robots" content="index, follow" />
      <meta name="author" content="Забелин Леонид Викторович" />
   <meta name="document-state" content="Dynamic" />
  	<link rel="shortcut icon" href="/favicon.ico" />  <meta name="keywords" content="свой бизнес, помощь бизнесу" />
<meta name="description" content="Онлайн-калькуляторы зарплаты и отчислений, декретных пособий; руководство по заполнению деклараций УСН и ЕНВД. Образцы документов для регистрации ИП и ООО, ведения бизнеса. Конструкторы договоров." />

<title>Начать бизнес ИП? регистрация, налоги УСН и ЕНВД, субсидии</title>
  
<!-- Top.php -->
   <link rel="stylesheet" href="http://ipipip.ru/css/style.css" type="text/css" />


</head>

 <body>

<!--noindex-->



<script type="text/javascript"><!--

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-15572075-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

//--></script>

<!--/noindex-->

<div class="ipipip">
<!--noindex-->


<!--LiveInternet counter--><script type="text/javascript"><!--
new Image().src = "http://counter.yadro.ru/hit?r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random();//--></script><!--/LiveInternet-->


<!-- текст скрытый -->
<script type="text/javascript"><!--
function look(type){
param=document.getElementById(type);
if(param.style.display == "none") param.style.display = "block";
else param.style.display = "none"
}
//--></script>
<!-- /текст скрытый -->







<!--/noindex-->




<table><tr>
<td width="800px" valign="top" bgcolor="white" >
<div style="width:800px; height:300px; overflow:auto; ">
</div>
<!-- end Top.php  <br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />-->

<h1>Начать бизнес ИП? регистрация, налоги УСН и ЕНВД, субсидии</h1>

<p>Организация бизнеса Своими силами! Некоммерческий сайт поддержки малого бизнеса. Налоговая помощь.</p>
<p>ipipip.ru кратким и доступным языком расскажет и предоставит документы для регистрации ИП и ООО самостоятельно 2013-2014, бесплатные калькуляторы налогов УСН и ЕНВД.<strong>Самостоятельная регистрация ИП, ООО бесплатна в 2013-2014!</strong> Вам компенсируют расходы на регистрацию в Центре Занятости. Кроме того, вы сами будете лучше ориентироваться в законах и налогах.</p>
<img title="Бесплатно: регистрация ИП ООО, программы налогов УСН ЕНВД" align="left" alt="Бесплатно: регистрация ИП ООО, программы налогов УСН ЕНВД"  src="ipipip.jpg" /><p>Что такое ИП? <strong>ИП  (устар. ПБОЮЛ, ЧП) – индивидуальный предприниматель</strong> – физическое лицо зарегистрированное как предприниматель без образования юридического лица, но фактически обладающие многими правами юридических лиц. Свободно использует выручку. Предпринимателю не нужно иметь устав и уставной капитал, но отвечает по обязательствам всем своим имуществом. Заниматься предпринимательской деятельностью без регистрации в нашей стране запрещено(в США например - можно). <a target="_blank" title="Всё об Индивидуальном предпринимателе: регистрация, правовой статус, отличие ИП от юридических лиц, налоговые схемы и мн. другое" href="/IP.php">Подробнее об Индивидуальном Предпринимателе</a></p>

<p>Что такое ООО?<strong> ООО (фирма, компания, предприятие) - общество с ограниченной ответственностью</strong> - это юридическое лицо где участники несут ответственность в рамках уставного капитала. Уставной капитал делится на доли если учредителей более одного. У ООО обязательно должен быть устав, уставной капитал в размере не менее 10000 рублей и название. <a target="_blank" title="Всё об юридических лицах: регистрация, правовой статус, отличие ООО и ЗАО, налоговые схемы и мн. другое" href="/yur_lico.php">Подробнее об Юридическом Лице</a></p>
<!--noindex-->
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- ipipip niz -->
<ins class="adsbygoogle"
     style="display:inline-block;width:728px;height:90px"
     data-ad-client="ca-pub-2102692097742324"
     data-ad-slot="7257794040"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
<!--/noindex-->

<h2>Калькуляторы налогов и отчислений</h2>
<a target="_blank" title="Калькулятор расчет зарплаты, больничных, отпускных и НДФЛ за определенный период БЕСПЛАТНО!" href="/kz/"><img title="Расчет подоходного налога и отчислений с зарплаты" align="left" alt="Расчет подоходного налога и отчислений с зарплаты"  src="/img/kz.gif" /></a><p><i>Расчет подоходного налога и отчислений с зарплаты.</i></p>
<p><a target="_blank" title="Калькулятор расчет зарплаты, больничных, отпускных и НДФЛ за определенный период БЕСПЛАТНО!" href="/kz/">Калькулятор отчислений с зп</a> Расчет больничного, отпускных, налога НДФЛ, а также отчислений в ПФР, ФОМС, ФСС для льготников и обычных.</p>
<hr />
<a target="_blank" title="На сайте производится полный расчет всех показателей декларации УСН и выгрузка в файл Excel" href="/usn/"><img title="Полный расчет всех показателей декларации УСН и выгрузка в файл Excel" align="left" alt="Полный расчет всех показателей декларации УСН и выгрузка в файл Excel"  src="/img/usn.gif" /></a><p><i>Полный расчет всех показателей декларации УСН и выгрузка в файл Excel.</i></p>
<p><a target="_blank" title="На сайте производится полный расчет всех показателей декларации УСН и выгрузка в файл Excel" href="/usn/">Программа налога УСН</a> Вам нужно ввести несколько значений и выбрать ставку доходы либо доходы-расходы. Сайт посчитает и выведет бесплатно декларацию по налогу УСН.</p>
<hr />
<a target="_blank" title="На сайте производится полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel" href="/envd/"><img title="Полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel" align="left" alt="Полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel"  src="/img/envd.gif" /></a><p><i>Полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel.</i></p>
<p><a target="_blank" title="На сайте производится полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel" href="/envd/">Программа налога ЕНВД</a> Вам нужно ввести базовую доходность и коэффициенты. Там же написано где их взять. Сайт посчитает и выведет бесплатно декларацию по налогу ЕНВД.</p>
<hr />
<h2>Нужно до регистрации бизнеса:</h2>
<hr />
<a target="_blank" title="Статья кратко о всех отличиях ИП от ООО в виде сравнительной таблицы" href="/ART/art1.php"><img title="Статья кратко о всех отличиях ИП от ООО в виде сравнительной таблицы" align="left" alt="Статья кратко о всех отличиях ИП от ООО в виде сравнительной таблицы"  src="/img/ip-ooo.gif" /></a><p><i>Статья кратко о всех отличиях ИП от ООО в виде сравнительной таблицы.</i></p>
<p><a target="_blank" title="Статья кратко о всех отличиях ИП от ООО в виде сравнительной таблицы."  href="/ART/art1.php">Что лучше: ИП или ООО?</a> В целом ИП это бизнес построенный на одном человеке. ООО это организация в которой можно распределить роли и прибыль, установить более тонкие юридические отношения.</p>
<!--noindex-->
<!-- Яндекс.Директ -->
<div id="ya4"></div>
<script type="text/javascript">
(function(w, d, n, s, t) {
    w[n] = w[n] || [];
    w[n].push(function() {
        Ya.Direct.insertInto(61560, "ya4", {
            stat_id: 4,
            site_charset: "utf-8",
            ad_format: "direct",
            font_size: 1.1,
            font_family: "arial",
            type: "flat",
            limit: 1,
            title_font_size: 1,
            site_bg_color: "FFFFFF",
            title_color: "FF0000",
            url_color: "000000",
            all_color: "666666",
            text_color: "000000",
            hover_color: "FF0000"
        });
    });
    t = d.documentElement.firstChild;
    s = d.createElement("script");
    s.type = "text/javascript";
    s.src = "http://an.yandex.ru/system/context.js";
    s.setAttribute("async", "true");
    t.insertBefore(s, t.firstChild);
})(window, document, "yandex_context_callbacks");
</script>
<!--/noindex--><hr />
<a target="_blank" title="Виды деятельности - лицензируемые, недоступные, требующие разрешения, обычные" href="/index12.php"><img title="Виды деятельности - лицензируемые, недоступные, требующие разрешения, обычные" align="left" alt="Виды деятельности - лицензируемые, недоступные, требующие разрешения, обычные"  src="/img/lic.gif" /></a><p><i>Классификация видов деятельности. Некоторыми видами деятельности можно заниматься только после получения лицензии</i></p>
<p><a target="_blank" title="Классификация видов деятельности. Некоторыми видами деятельности ИП, ООО может заниматся только после получения лицензии" href="/index12.php">Нужна ли лицензия?</a> Виды деятельности - лицензируемые, недоступные, требующие разрешения, обычные... К лицензируемым видам деятельности относятся: турагентская, фармацевтическая, частная сыскная, перевозки железнодорожным, морским, воздушным транспортом грузов и пассажиров...</p>
<hr />
<a target="_blank" title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на создание ИП, ООО" href="/ART/art8.php"><img title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на создание ИП, ООО" align="left" alt="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на создание ИП, ООО"  src="/img/pom.gif" /></a><p><i>Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на создание ИП, ООО</i></p>
<p><a target="_blank" title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на регистрацию ИП, ООО"  href="/ART/art8.php">58800 р. от Центра Занятости и другая помощь</a> Для получения любой помощи вам необходимо состоять на учёте в центре занятости... Компенсация расходов на оформление фирмы... 58800 рублей на развитие бизнеса... Бесплатные консультации...</p>
<hr />
<h2>Регистрация бизнеса:</h2>
<hr />
<p><i>Как зарегистрировать ИП самостоятельно? Процедура регистрации ИП, бесплатно по шагам 2013-2014. Образцы документов для регистрации ИП. Выбор кодов ОКВЭД для ИП 2013-2014. Образец заявления регистрации ИП</i></p>
<a target="_blank" title="Процедура регистрации ИП самостоятельно, бесплатно по шагам 2013-2014" href="/index2.php"><img title="Процедура регистрации ИП самостоятельно, бесплатно по шагам 2013-2014" align="left" alt="Процедура регистрации ИП самостоятельно, бесплатно по шагам 2013-2014"  src="/img/s-ip.gif" /></a><p><a target="_blank" title="Процедура регистрации ИП по шагам 2013-2014. Образцы документы для регистрации ИП. Выбор кодов ОКВЭД для ИП 2013-2014. Образец заявления регистрации ИП" href="/index2.php">Регистрация ИП самостоятельно</a> Шаг 1 Выбор кода деятельности ... Шаг 2 Заявление на регистрацию ... Шаг 3 Оплатить госпошлину регистрации ... Всего 7 шагов.</p>
<hr />
<p><i>Как зарегистрировать ООО самостоятельно? Процедура регистрации ООО, бесплатно по шагам 2013-2014. Образцы документов для регистрации ООО. Выбор кодов ОКВЭД для ООО 2013-2014. Образец заявления регистрации ООО</i></p>
<a target="_blank" title="Процедура регистрации ООО самостоятельно по шагам 2013-2014" href="/index4.php"><img title="Процедура регистрации ООО самостоятельно по шагам 2013-2014" align="left" alt="Процедура регистрации ООО самостоятельно по шагам 2013-2014"  src="/img/s-ooo.gif" /></a><p><a target="_blank" title="Процедура регистрации ООО по шагам 2013-2014. Образцы документы для регистрации ООО. Выбор кодов ОКВЭД для ООО 2013-2014. Образец заявления регистрации ООО" href="/index4.php">Регистрация ООО (организации)</a> Шаг 1 Выбор кода деятельности... Шаг 2 Необходим юридический адрес... Шаг 3 Выбор названия ООО... Шаг 4 Заявление на регистрацию ... Всего 13 шагов.</p>
<hr />
<p><i>Постановка на учет ИП и ООО в пенсионный, статистику, ФОМС, ФСС. А также открытие р/с, изготовление печати, регистрация ККМ</i></p>
<a target="_blank" title="Постановка на учет ИП и ООО в пенсионный, статистику, ФОМС, ФСС" href="/index3.php"><img title="Постановка на учет ИП и ООО в пенсионный, статистику, ФОМС, ФСС" align="left" alt="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на создание ИП, ООО"  src="/img/dal.gif" /></a><p><a target="_blank" title="Постановка на учет ИП и ООО в пенсионный, статистику, ФОМС, ФСС" href="/index3.php">Постановка на учет в пенсионный, статистику, ФОМС. А также: Печать, ККМ, р/с</a> В обязательном порядке вам нужно зарегистрировать ООО и ИП в трех органах Пенсионный фонд, ФОМС, статистика... Кассовый аппарат, печать и р/с в банке не обязательны для ИП, но реально необходимы для осуществления деятельности... </p>
<hr />
<h2>Налоги ИП и организаций</h2>
<hr />
<a target="_blank" title="Календарь налогов всех основных налогов организаций и индивидуальных предпринимателей" href="/nalog/kalendar.php"><img title="Календарь налогов всех основных налогов организаций и индивидуальных предпринимателей" align="left" alt="Календарь налогов всех основных налогов организаций и индивидуальных предпринимателей"  src="/img/kal.gif" /></a><p><i>Календарь всех основных налогов организаций и индивидуальных предпринимателей.</i></p>
<p><a target="_blank" title="Календарь налогов: УСН, ЕНВД, ОСН, Платеж ИП, За работников ПФР, ОПС, ФОМС, ФСС, организаций" href="/nalog/kalendar.php">Календарь налогов 2012-2012</a> Календарь налогов: УСН, ЕНВД, ОСН, Платеж ИП, За работников ПФР, ОПС, ФОМС, ФСС, организаций</p>
<hr />
<a target="_blank" title="Кратко и доступно про налоги ИП" href="/index5.php"><img title="Кратко и доступно про налоги ИП" align="left" alt="Кратко и доступно про налоги ИП"  src="/img/n-ip.gif" /></a><p><i>Кратко и доступно про налоги ИП и платежи в пенсионный 2013-2014. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСНО).</i></p>
<p><a target="_blank" title="Кратко и доступно про налоги ИП и платежи в пенсионный 2013-2014. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСНО)." href="/index5.php">Налоги ИП: сравнение УСН, ЕНВД и ОСНО</a> Фиксированный взнос платят все ИП одинаковый в 2011 году - 12003 рубля, даже если нулевой доход...Существует два вида упрощенки – доходы(6%) и доходы, уменьшенные на величину расходов.(13-15% зависит от региона)... </p>
<hr />
<a target="_blank" title="Кратко и доступно про налоги ООО" href="/index10.php"><img title="Кратко и доступно про налоги ООО" align="left" alt="Кратко и доступно про налоги ООО"  src="/img/n-ooo.gif" /></a><p><i>Кратко и доступно про налоги ООО и платежи в пенсионный 2013-2014. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСН).</i></p>
<p><a target="_blank" title="Кратко и доступно про налоги ООО и платежи в пенсионный 2013-2014. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСН)." href="/index10.php">Налоги организаций</a>УСНО(уплачивается ежеквартально до 25-го числа... На ЕНВД переходят не по заявлениям, а по постановке на учет в налоговую как плательщик ЕНВД...</p>
<hr />


<h2>Полезное...</h2>
<hr />
<p><i>Образцы документов для работы с заказчиками и партнерами. Договор, акт выполненных работ, счет к договору и многое другое</i></p>
<p><a target="_blank" title="Образцы документов для работы с заказчиками и партнерами. Договор, акт выполненных работ, счет к договору и многое другое" href="/index11.php">Договора.Акты.Счета и другие документы для работы с заказчиком</a>Образец договора составляется в 2 копиях: одна заказчику, вторая Исполнителю... Счет не обязателен. Выставляется для оплаты по договору, так вы еще раз напоминаете об оплате...</p>
<hr />
<p><i>Сравнительная таблица платных и бесплатных программ для офиса - Microsoft Office, OpenOffice, Photoshop, 1С Бухгалтерия, Бизнес ПАК и другие</i></p>
<p><a target="_blank" title="Сравнительная таблица платных и бесплатных программ для офиса - Microsoft Office, OpenOffice, Photoshop, 1С Бухгалтерия, Бизнес ПАК и другие" href="/ART/art7.php">Платные и бесплатные офисные программы</a> В бизнесе можно использовать только лицензионные платные программы или программы со бесплатной лицензией(freeware). Приведена таблица с платными программами и бесплатными программами аналогами...</p>
<hr />
<p><i>Образцы документов для работы с кадрами. Трудовой договор, заявления, должностные инструкции и многое другое</i></p>
<p><a target="_blank" title="Образцы документов для работы с кадрами. Трудовой договор, заявления, должностные инструкции и многое другое" href="/index6.php">Приём работников: пошаговая инструкция</a> В трудовом договоре может быть множество условий и обязательств но они не должны противоречить трудовому кодексу... Образец заявления на увольнение по собственному желанию...</p>
<hr />
<br />
<br />
<br />

<h3>Вопрос-ответ</h3>
<a class="in" href="#" onclick="look('div1'); return false;">Показать/скрыть самые частые вопросы по регистрации ИП и организаций</a>
<div id="div1" style="display:none">
<p><font class="gp">Для чего нужна регистрация?</font></p>
<p>Штраф за незаконную предпринимательскую деятельность от 5 до 20 МРОТ. Регистрация откроет перед вами множество возможностей. Таких как: заключение договоров, аренда офиса, наем работников и др.</p>
<p><font class="gp">Можно ли регистрировать фирму, при этом официально работать?</font></p>
<p>Регистрация ИП или регистрация ООО никак не влияет на право работать на кого-то. Вы можете регистрировать фирму (ИП, ООО) параллельно с основной работой. Но, если вы стоите на учете в центре занятости то вам могут <a title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на регистрацию ИП, ООО"  href="/ART/art8.php">компенсировать расходы связанные с оформлением ИП</a> (в том числе и изготовление печати). Также в 2011 году за создание ИП или создание ООО можно <a title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на регистрацию ИП, ООО"  href="/ART/art8.php">получить 58,8 т.р. от центра занятости</a>, если предоставить бизнес план.</p>
<p><font class="gp">Чем отличается регистрация предприятия, фирмы, компании, организации от регистрации ИП, ООО?</font></p>
<p><strong>Регистрация предприятия, фирмы, компании, организации</strong> - синонимы и неофициальные названия регистрации правовых форм ИП, ООО, ЗАО, ОАО</p>
<p><font class="gp">Где производится регистрация?</font></p>
<p>Государственная регистрация ИП и ООО возложена на налоговую службу. Регистрация к качестве ИП и налоги(кроме ЕНВД) и пенсионные сборы подаются в районе по адресу который указан в паспорте. Вести деятельность предприниматель может где угодно на территории России. Место регистрации всех ИП и ООО в Москве в налоговой № 46 (МИФНС № 46 адрес: г. Москва, Походный проезд, владение 3, корп.1). В других городах - в районах налоговых по месту жительства. Регистрация юридического лица производится по юридическому адресу главного офиса.</p>
<p><font class="gp">Нужно ли обращаться за помощью в юридические компании за платной регистрацией?</font></p>
<p><strong>Самостоятельная регистрация ИП, ООО бесплатна</strong> если вы обратитесь в Центр Занятости; отнимет у вас около недели времени, но, вы не только сэкономите деньги, но также будете лучше ориентироваться в инстанциях и законах. На рынке много предложений платной помощи с регистрацией в Москве, Петербурге и других городах - стоимость от 1500 до 20000 рублей. Зависит от сложности. Вы можете попросить у таких компаний расписать по пунктам и ценам что они предлагают. Возможно вы будете оформлять фирму самостоятельно, а фирмы вам в чем-то помогут.</p>
<p><font class="gp">Что нужно для открытия ИП?</font></p>
<p>Две недели времени. Около 2000-3000 рублей расходов. Подробнее... <a href="/index2.php" >Создание ИП по шагам</a></p>
<p><font class="gp">Сколько времени занимает оформление ИП и ООО?</font></p>
<p>Заявление о регистрации рассматривается налоговой по закону в срок не более 5 рабочих дней. Реальный срок может быть дольше.</p>
<p><font class="gp">Может ли за меня произвести регистрацию компании другой человек?</font></p>
<p>Вы можете также поручить кому-нибудь отнести/забрать документы для регистрации по доверенности заверенной нотариально - <a target="_blank" href="/doc/Dokumenty dlya raboty IP, OOO/Doverennost' na predostavlenie interesov IP i OOO.doc">Доверенность на предоставление интересов ИП и ООО в Налоговой.doc</a>. Только отнести документы для регистрации ООО в Москве вы должны лично(забрать могут по доверенности)</p>
<p><font class="gp">Каковы пенсионные взносы ИП?</font></p>
<p>Вы обязаны помимо налогов делать ежегодные платежи в ПФ, вне зависимости от того какой у вас доход. В 2009 - 7274,52 рублей в ПФР. Фиксированный платеж в пенсионный фонд в 2010 году для ИП - 12002,76 рубля и привязан к МРОТ. В 2011 году - 16159,56 рублей. Читайте раздел: <a href="/index5.php" >Налоги и платежи ИП</a></p>
<p><font class="gp">Можно ли вносить ИП наличные на расчетный счет?</font></p>
<p>Да, предприниматель вправе вносить собственные средства на расчетный счет. Никаких ограничений по суммам законодательством не установлено. В объявлении на взнос наличными в графе «Источник средств» можно указать «собственные денежные средства».</p>
<p><font class="gp">Какую систему налогообложения выбрать?</font></p>
<p>Одновременно с открытием фирмы необходимо определится с системами налогообложения, они привязаны к основному коду деятельности указываемому в заявлении на регистрацию ИП или ООО. Код может подпадать под ЕНВД(вмененку). Если код не подпадает под ЕНВД то на выбор УСН(упрощенка) или ОСНО. Также фирма может совмещать две системы ЕНВД и УСН или ЕНВД и ОСНО. Читайте раздел: <a title="Выбираем налоговый режим - упрощенка(УСН), вмененка(ЕНВД) и общий(ОСНО)"  href="/nalogi.php">Какой налог выбрать?</a></p>
<p><font class="gp">Как приостановить деятельность ИП?</font></p>
<p>Приостановить деятельность вы можете будучи только на ЕНВД, подав заявление в налоговую по форме ЕНВД-4. На УСН и ОСНО либо выходит налог меньше, либо подаете нулевые отчеты. В пенсионный вы должны платить в любом случае.</p>
<p>См. также: разъяснения <a target="_blank" title="Письма Минфина(полные версии без регистрации, бесплатно)" href="/pisma-minfina/">Письма Минфина</a> :</p>
<table width="100%" cellspacing="1" cellpadding="1" border="0" bgcolor="#89bbcb" align=center>
<tr bgcolor="#ffffff" align=center><th>I квартал 2014</th><th>II квартал 2014</th><th>III квартал 2014</th><th>IV квартал 2014</th></tr>
<tr bgcolor="#ffffff" align=center> <td><a title="" href="/pisma-minfina/2014/yanvar/" target="_blank">Январь</a></td><td><a title=""  href="/pisma-minfina/2014/aprel/" target="_blank">Апрель</a></td><td><a title=""  href="/pisma-minfina/2014/iyul/" target="_blank">Июль</a></td><td></tr>
<tr bgcolor="#ffffff" align=center> <td><a title="" href="/pisma-minfina/2014/fevral/" target="_blank">Февраль</a></td><td><a title=""  href="/pisma-minfina/2014/may/" target="_blank">Май</a></td><td><a title=""  href="/pisma-minfina/2014/avgust/" target="_blank">Август</a></td><td></td></tr>
<tr bgcolor="#ffffff" align=center> <td><a title="" href="/pisma-minfina/2014/mart/" target="_blank">Март</a></td><td><a title=""  href="/pisma-minfina/2014/iyun/" target="_blank">Июнь</a></td><td></td><td></td></tr>
</table>
<table width="100%" cellspacing="1" cellpadding="1" border="0" bgcolor="#89bbcb" align=center>
<tr bgcolor="#ffffff" align=center><th>I квартал 2013</th><th>II квартал 2013</th><th>III квартал 2013</th><th>IV квартал 2013</th></tr>
<tr bgcolor="#ffffff" align=center> <td></td><td><a title=""  href="/pisma-minfina/2013/aprel/" target="_blank">Апрель</a></td><td><a title=""  href="/pisma-minfina/2013/iyul/" target="_blank">Июль</a></td><td><a title=""  href="/pisma-minfina/2013/oktyabr/" target="_blank">Октябрь</a></td></tr>
<tr bgcolor="#ffffff" align=center> <td></td><td><a title=""  href="/pisma-minfina/2013/may/" target="_blank">Май</a></td><td><a title=""  href="/pisma-minfina/2013/avgust/" target="_blank">Август</a></td><td><a title=""  href="/pisma-minfina/2013/noyabr/" target="_blank">Ноябрь</a></td></tr>
<tr bgcolor="#ffffff" align=center> <td><a title="" href="/pisma-minfina/2013/mart/" target="_blank">Март</a></td><td><a title=""  href="/pisma-minfina/2013/iyun/" target="_blank">Июнь</a></td><td><a title=""  href="/pisma-minfina/2013/sentyabr/" target="_blank">Сентябрь</a></td><td><a title=""  href="/pisma-minfina/2013/dekabr/" target="_blank">Декабрь</a></td></tr>
</table>
<p>См. также: <a target="_blank" title="Вопросы и официальные ответы налоговой" href="/otveti-nalogovoi/">Ответы ФНС</a></p>
</div>
<!--noindex-->
<!-- Яндекс.Директ -->
<div id="ya13"></div>
<script type="text/javascript">
(function(w, d, n, s, t) {
    w[n] = w[n] || [];
    w[n].push(function() {
        Ya.Direct.insertInto(61560, "ya13", {
            stat_id: 13,
            site_charset: "utf-8",
            ad_format: "direct",
            font_size: 1.1,
            font_family: "arial",
            type: "flat",
            limit: 1,
            title_font_size: 1,
            site_bg_color: "FFFFFF",
            title_color: "FF0000",
            url_color: "000000",
            all_color: "666666",
            text_color: "000000",
            hover_color: "FF0000"
        });
    });
    t = d.documentElement.firstChild;
    s = d.createElement("script");
    s.type = "text/javascript";
    s.src = "http://an.yandex.ru/system/context.js";
    s.setAttribute("async", "true");
    t.insertBefore(s, t.firstChild);
})(window, document, "yandex_context_callbacks");
</script>
<!--/noindex--><h3>Про бизнес</h3>
<p>Больше всего людей интересует, как открыть выгодный, прибыльный бизнес. Начать новый бизнес с нуля не может быть сразу прибыльным. Необходимо вложить усилия: разобраться с организационной формой, налогами, оценить прибыль и конкурентов. Что говориться познать на "своей шкуре". Возможно, создать своё дело, поначалу как дополнительный заработок. </p>
<p>Сотрудничество и бизнес-предолжения, партнерские программы, готовый бизнес могут быть хорошей опорой в вашем предпринимательстве.</p>
<p>Идеи малого бизнеса должны быть адаптированы под реальность. Прежде всего, под вас самих под ваш характер. Самое главное: чтобы вам нравилось поддерживать своё дело и развивать.</p>







<h3>СОВЕТЫ</h3>
<ol>
<li>Внимательно ознакомьтесь с материалами сайта. Вы как будущий предприниматель должны ориентироваться в документах и знать что подписываете</li>
<li>Сделайте копию всех документов</li>
<li>Внимательно заполняйте бланк регистрации, в случае ошибки госпошлину вам не вернут</li>
<li>Прочтите все шаги в разделах регистрация ИП или регистрация ООО, возможно что-то вы будете делать параллельно</li>
<li>Берите с собой паспорт. В госорганизациях вы обязаны его предъявлять</li>
<li>Сохраняйте все чеки и документы ИП, ООО и печать</li>
<li>Никогда, никому не оставляйте оригиналы документов и печать. Их не имеют права забирать</li>
<li>Особое внимание уделите работе с налоговой, все сообщения и уведомления в налоговую у вас должны быть подтверждены документально. Почту в налоговую отсылайте <a title="Опись вложения ф.107 ценное письмо (doc 45 кб)" target="_blank" href="/opis-vlojeniya-f-107-cennoe-pismo/">ценным письмом с описью вложения</a></li>
<li>Не переводите на расчетный счет никаких "левых" не по договору или личных средств. Этот счет контролируется налоговой, у вас потом могут спросить, откуда средства и естественно потребовать налог.</li>
<li>Пользуйтесь калькуляторами налогов, это поможет вам выявить ошибки.</li>
</ol>

<h3>ТОП 7 мифов организации бизнеса.</h3>
<ol>

<li><b>Отчетность можно не сдавать</b> Отчетность нужно сдавать всегда и в полном объеме, ведется деятельность или нет.</li>
<li><b>ОКВЭД это наше всё...</b> Многие ошибочно предают чрезмерное значение кодам статистики ОКВЭД. Полагают, что "основной оборот должен быть по основному коду" и "по всем кодам нужно отчитываться". В реальности: вы можете вписать в учредительные документы 20 кодов ОКВЭД, а отчитываться по одному-двум видам деятельности. Если кода в учредительных документах нет то нужно добавить новые коды в течение 3-х рабочих дней.</li>
<li><b>Пенсионный налог</b>. В пенсионный фонд платится не налог, а фиксированный страховой сбор на пенсию. Отличие от налога в том, что налог безвозмездно переходит государству, а сбор этот вам на пенсионный счет. В отличии от налога, пенсионный сбор ИП платится независимо от того ведется деятельность или нет.</li>
<li><b>Нет деятельности - нет отчетов</b>. Необходимо сдавать нулевые отчеты. И лучше сразу при регистрации перейти на УСН(упрощенку) - там нулевые отчеты намного проще.</li>
<li><b>НДС на ОСНО обязателен, на УСН невозможен</b>. ИП и организации на ОСНО оборот которых за три месяца был менее двух миллионов рублей имеют право не платить НДС, но обязаны об этом уведомить налоговую. (ст. 145 НК РФ). На УСН возможно добровольное выставление счет-фактур с НДС и уплатой его в бюджет.</li>
<li><b>ЕНВД (вмененка) есть по всей России</b>. ЕНВД вводится МЕСТНЫМИ властями на ОТДЕЛЬНЫЕ виды деятельности. Например, в Москве ЕНВД введен только для наружной рекламы.</li>
<li><b>Я могу вести бизнес только в родном регионе</b>. В Конституции РФ закреплено право находится, работать и вести бизнес где угодно на территории России.</li>
<li><b>Что лучше ЕНВД или УСН</b>. С 2013 года вы можете выбирать между ЕНВД, Патентом и УСН. Нужно считать что выгоднее и что есть в вашем регионе.
При ЕНВД и Патенте ККМ не нужен. При УСН приеме наличных нужен ККМ, либо БСО.</li>
</ol>




<!--noindex-->
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- ipipip niz 2 -->
<ins class="adsbygoogle"
     style="display:inline-block;width:728px;height:90px"
     data-ad-client="ca-pub-2102692097742324"
     data-ad-slot="6842701853"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
<!--/noindex-->



	<div align="center" style="position:absolute;top:0px;right:0px;left:0px;">
	<div class="im">

<a name="top"></a>
	
<table  align="center"  width="1024px"><tr>
<td width="3%" align="center" colspan="7">
<font color="white">Использование инструкций, документов ИП и программ-калькуляторов УСН, ЕНВД на сайте: скачать БЕСплатно, БЕЗ регистрации и отправки СМС, ОНЛАЙН.</font>
</td>
</tr>
<tr>
<td width="3%" align="center" >&nbsp;&nbsp;&nbsp;&nbsp;<a target="_blank"  title="Главная страница сайта" style='font-size:13.5pt;color:red;' href="/">ipipip.ru</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>


<td width="3%" align="center" >
&nbsp;
</td>

<td width="3%" align="center" class="im3">
<ul class="menu2">

    <li>
    <a title="Полезнае разделы для работы ИП и ООО" >Физ. лицам</a>
    <ul>
						<li><a target="_blank" title="Образцы бланков документов" href="/blank/">Бланки: доверенность на авто и пр.</a></li>
			<li><a target="_blank" title="Образцы заполнения 3-НДФЛ(13% 9% 35% ставки) (бланк 2014-2015)" href="/3-NDFL.php">3-НДФЛ(подоходный налог) и вычеты</a></li>
<li><a target="_blank" title="Ставки налога, декларация, инструкция. Изменения 2013." href="/transpot-nalog.php">Транспортный налог</a></li>
<li><a target="_blank" title="Доверенность на автомобиль образец WORD" href="/blank/doverenost-avto.php">Доверенность на авто</a></li>
<li><a target="_blank" title="Проблемы на работе? Кому жаловаться? Онлайн-решение..." href="/problemy-na-rabote/">Решение проблем на работе</a></li>

<li><a target="_blank" title="Форма ПД-4 сбербанк (налог) госпошлины, загранпаспорта, штрафов ГИБДД и пр." href="/blank/sberbank-pd-4.php">Образцы квитанции Сбербанка</a></li>
		<li><a target="_blank" title="Все документы для оформления с описанием" href="/blank/zagranpasport.php">Загранпаспорт: инструкция</a></li>	
		<li><a target="_blank" title="Все документы для оформления с описанием" href="/blank/pasport.php">Как получить паспорт</a></li>
		<li><a target="_blank" title="Печать конвертов, блаки. Как правильно заполнить конверт почтовый" href="/blank/zapolnit-konvert.php">Блаки конвертов</a></li>	
		<li><a target="_blank" title="Заявление получение ИНН: при потере или впервые" href="/INN/">Получение ИНН</a></li>	
		<li><a target="_blank" title="Все документы с образцами" href="/blank/registracia.php">Временная регистрация</a></li>	
				

    </ul>
  </li>

</ul>
</td>


<td width="3%" align="center" class="im3">
<ul class="menu2">

  <li>
    <a title="Полезнае разделы для работы ИП и ООО" >Договоры, Акты</a>
    <ul>
				<li><a target="_blank" title="Удобный способ быстро, автоматически составить договор самому" href="/dogovor/">Договоры услуг - конструктор</a></li>
				<li><a target="_blank" title="Удобный способ быстро, автоматически составить договор самому" href="/dogovor/kupli-prodaji.php">Договоры купли-продажи - конструктор</a></li>
				<li><a target="_blank" title="Удобный способ быстро, автоматически составить договор самому" href="/dogovor/trudovoi.php">Трудовой договор - конструктор</a></li>
				<li><a target="_blank" title="Удобный способ быстро, автоматически составить договор самому" href="/dogovor/arendi.php">Договор аренды - конструктор</a></li>
      <li><a target="_blank" title="Образцы документов для работы с заказчиками и партнерами. Договор, акт выполненных работ, счет к договору и многое другое" href="/index11.php">Договоры.Акты.Счета - образцы</a></li>
				

    </ul>
  </li>

</ul>
</td>
<td width="3%" align="center" class="im3">
<ul class="menu2">

  <li>
    <a title="Полезнае разделы для работы ИП и ООО" >Восстановление и справки</a>
    <ul>
				<li><a target="_blank" title="Потеряно свидетельство ИНН? Потеряно свидетельство ЕГРН?" href="/vosstanovlenie-IP.php">Восстановление ИНН, ОГНИП</a></li>
				<li><a target="_blank" title="Потеряно свидетельство ИНН? Потеряно свидетельство ЕГРН?" href="/vosstanovlenie-OOO.php">Восстановление учредительных документов ООО</a></li>
							 <li><a target="_blank" title="Заявление на получение срочной выписки из ЕГРИП" href="/ART/EGRIP.php">Выписка из ЕГРИП</a></li>
			  <li><a target="_blank" title="Заявление на получение срочной выписки из ЕГРЮЛ" href="/ART/EGRUL.php">Выписка из ЕГРЮЛ</a></li>
			  <li><a target="_blank" title="Cправка о заработной плате за 2 года образец 2014-2015" href="/spravka-zp.php">Справка о зарплате</a></li>

    </ul>
  </li>

</ul>
</td>
<td width="3%" align="center" class="im3">
<ul class="menu2">

  <li>
    <a title="Полезнае разделы для работы ИП и ООО" >Финансовые калькуляторы</a>
    <ul>
		<li><a target="_blank" title="Калькулятор показывает проценты по вкладам и инфляцию. Наглядный пример того насколько выгодно вкладывать деньги в банк." href="/vkladi/">Вклады+инфляция</a></li>
				<li><a target="_blank" title="Профессиональный кредитный калькулятор с расчётом инфляции и штрафов" href="/kredit/">Кредитный+инфляция</a></li>
				<li><a target="_blank" title="Профессиональный ипотечный калькулятор с расчётом инфляции и штрафов" href="/ipoteka/">Ипотечный+инфляция</a></li>
				<li><a target="_blank" title="калькуляторы доходности, цены, к погашению, к продаже и др." href="/calculator/">Облигаций</a></li>

				

    </ul>
  </li>

</ul>
</td>
<td width="3%" align="center" class="im3"> 
<ul class="menu2">

  <li>
    <a title="Полезнае разделы для работы ИП и ООО" >Кадры</a>
    <ul>
		<li><a target="_blank" title="Пошаговая процедура приема работника на работу и регистрации в фондах" href="/index6.php">Прием работников</a></li>
		<li><a target="_blank" title="Выдача зарплаты: наличными, безнал - процедура по шагам" href="/kadri/zarplata.php">Выдача зарплаты</a></li>
		<li><a target="_blank" title="Документы для больничного и отпуска" href="/index6-1.php">Больничный, отпуск, перевод и др.</a></li>
		<li><a target="_blank" title="Увольнение работника: пошаговая процедура и возможные варианты" href="/kadri/uvolnenie.php">Увольнение работников</a></li>
		<li><a target="_blank" title="Документы, чтобы выдать работнику материальную помощь или подарки" href="/kadri/pomosch.php">Мат. помощь работнику</a></li>

   

    </ul>
  </li>

</ul>
</td>



</tr></table>
<table width="1024px" align="center"><tr>
<td width="3%" align="center" class="im3">
<ul class="menu">

  <li>
    <a title="Какие вопросы нужно обдумать до регистрации" >До регистрации</a>
    <ul>
		<li><a target="_blank" title="Регистрируй ИП! Уход от налогов НДФЛ, платежей ПФР и ФСС" href="/ART/registriruy-IP.php">Зачем нужно регистрировать ИП?</a></li>
      <li><a target="_blank" title="Статья кратко о всех отличиях ИП от ООО в виде сравнительной таблицы." href="/ART/art1.php">ИП или ООО? Что лучше?</a></li>
			<li><a target="_blank" title="Выбираем налоговый режим - упрощенка(УСН), вмененка(ЕНВД) и общий(ОСНО)" href="/nalogi.php">Какой налог выбрать?</a></li>
	  <li><a target="_blank" title="Классификация видов деятельности. Некоторыми видами деятельности ИП, ООО может заниматся только после получения лицензии" href="/index12.php">Лицензии. Нужны ли?</a></li>
		  <li><a target="_blank" title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на регистрацию ИП, ООО" href="/ART/art8.php">58800 р. от Центра Занятости</a></li>
    <li><a target="_blank" title="Центры и фонды государственной поддержки малого и среднего бизнеса: организаций(ООО) и индивидуальных предпринимателей" href="/podderjka-malogo-biznesa.php" >Поддержка малого бизнеса</a></li>
		
    </ul>
  </li>

</ul>
</td>
<td width="3%" align="center" valign="top" class="im3">
<ul class="menu">

  <li>
    <a title="Регистрация ИП ООО. Постановка на учет ИП и ООО в пенсионный, статистику, ТФОМС, ФСС. А также открытие р/с, изготовление печати, регистрация ККМ" >Регистрация бизнеса</a>
    <ul>
				<li><a target="_blank" title="Процедура регистрации ИП по шагам 2014-2015. Образцы документов для регистрации ИП. Выбор кодов ОКВЭД для ИП. Образец заявления регистрации ИП" href="/index2.php">Регистрация ИП</a></li>
		<li><a target="_blank" title="Процедура регистрации ООО по шагам 2014-2015. Образцы документов для регистрации ООО. Выбор кодов ОКВЭД для ООО. Образец заявления регистрации ООО" href="/index4.php">Регистрация ООО</a></li>

	<li><a target="_blank" title="Постановка на учет ИП и ООО в пенсионный, статистику, ТФОМС, ФСС. А также открытие р/с, изготовление печати, регистрация ККМ" href="/index3.php">Пенсионный, ФОМС, Статистика. ККМ, Печать, р/с</a></li>
	

    </ul>
  </li>

</ul>

</td>
<td width="3%" align="center" class="im3">

<ul class="menu">

  <li>
    <a title="Внесение изменений и ликвидация ИП ООО" >Изменения и ликвидация</a>
    <ul>
      <li><a target="_blank" title="Если поменялась фамилия и другие данные" href="/ART/vnesenie-izmenenii.php">Внесение изменений<br /> в ЕГРИП (для ИП)</a></li>
		<li><a target="_blank" title="Если поменялась фамилия и другие данные" href="/ART/vnesenie-izmenenii-EGRUL.php">Внесение изменений<br /> в ЕГРЮЛ (для ООО)</a></li>
	  <li><a target="_blank" title="Как закрыть ИП? Закрытие ИП (ликвидация ИП)" href="/ART/art4.php">Закрытие ИП</a></li>
	  <li><a target="_blank" title="Как закрыть ООО? Ликвидация предприятия, фирмы, юридического лица." href="/ART/art5.php">Ликвидация ООО</a></li>

      
   
    </ul>
  </li>

</ul>
</td>
<td width="3%" align="center" class="im3">

<ul class="menu">

  <li>
    <a title="Кратко и доступно про налоги и платежи в пенсионный 2014-2015. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСНО)" >Налоги: теория</a>
    <ul>
	<li><a target="_blank" title="Календарь налогов: УСН, ЕНВД, ОСН, Платеж ИП, За работников ПФР, ОПС, ФОМС, ФСС, организаций" href="/nalog/kalendar.php">Налоговый календарь</a></li>
       <li><a target="_blank" title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Основные налоги: доступно</a></li>  
 <li><a target="_blank" title="План счетов бухгалтерского учета 2014-2015" href="/plan-schetov/">План счетов</a></li>			 
		<li><a target="_blank" title="Кратко и доступно про налоги ИП и платежи в пенсионный 2014-2015. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСНО)" href="/index5.php">Налоги ИП</a></li>
	  <li><a target="_blank" title="Кратко и доступно про налоги ООО и платежи в пенсионный 2014-2015. Сравнение налоговых систем упрощенки(УСН), вмененки(ЕНВД) и общей(ОСНО)" href="/index10.php">Налоги Организаций</a></li>
	    	  <li><a target="_blank" title="Страница с образцами нулевых деклараций УСН, ЕНВД и ОСНО для налоговой" href="/nulevaia-deklaracia.php">Нулевые декларации</a></li>
			  <li><a target="_blank" title="Список: Кодексы РФ 2013 года" href="/kodeksy/">Все Кодексы РФ</a></li>
			  <li><a target="_blank" title="Список: Законы РФ 2013 года" href="/zakony/">Законы РФ</a></li>
			  <li><a target="_blank" title="Письма Минфина(полные версии без регистрации, бесплатно)" href="/pisma-minfina/">Письма Минфина</a></li>
			  <li><a target="_blank" title="Вопросы и официальные ответы налоговой" href="/otveti-nalogovoi/">Ответы ФНС</a></li>
 <li><a target="_blank" title="Пошаговая инструкция сдачи РСВ-1 ПФР: РСВ-1, СЗВ-6-2, СЗВ-6-1, АДВ-6-2, АДВ-6-3" href="/rsv-1.php">Отчет РСВ-1 в ПФР (за работников)</a></li>
 <li><a target="_blank" title="Форма 4-ФСС: пошаговая инструкция с картинками" href="/ART/4FSS.php">4-ФСС 2014-2015</a> </li>


    </ul>
  </li>

</ul>
</td>
<td width="3%" align="center" class="im3">
<ul class="menu">

  <li>
    <a title="Средства для автомотического расчета налогов и платежей и выгрузки деклараций" >Калькуляторы</a>
    <ul>
    
				<li><a target="_blank" title="Калькулятор расчет зарплаты, больничных, отпускных и НДФЛ за определенный период БЕСПЛАТНО!" href="/kz/">Зарплаты и отчислений</a></li>
				<li><a target="_blank" title="Бесплатный калькулятор пособия по беременности и родам(декретных)" href="/kz/dekretnie.php">Декретных пособий</a></li>
				<li><a target="_blank" title="Калькулятор расчет отпускных: правила 2014-2015 года" href="/kz/otpusknie.php">Отпускных</a></li>
				<li><a target="_blank" title="Расчет всех показателей фиксированного платежа ИП за год и за неплоный период" href="/platej-ip/">Платеж ИП</a></li>
				<li><a target="_blank" title="Расчет штрафов по просроченным платежам и несданным декларациям" href="/shtrafi/">Штрафы и пени</a></li>
				<li><a target="_blank" title="На сайте производится полный расчет всех показателей декларации УСН и выгрузка в файл Excel" href="/usn/">УСН + декларация</a></li>
				<li><a target="_blank" title="На сайте производится полный расчет всех показателей декларации ЕНВД" href="/envd/">ЕНВД + декларация</a></li>

    </ul>
  </li>

</ul>




</td>


<td width="3%" align="center" class="im3">
<ul class="menu">

  <li>
    <a title="Полезнае разделы для работы ИП и ООО" >Полезное...</a>
    <ul>
		<li><a target="_blank"  href="/kalendar-2014/" title="Выходные, сокращенные и праздничные дни. Количество рабочих часов.">Производственный календарь 2013-2014</a></li>
		<li><a target="_blank" title="Налог.ру задолженность, личный кабинет налогоплательщика, ИНН, база организаций, платежные поручения и квитанции" href="/nalog-ru/">Сервисы налог.ру</a></li>
	  <li><a target="_blank" title="Для легковых автомобилей, такси, грузовиков и пр." href="/putevoy-list/">Путевые листы</a></li>
	  

		 <li><a target="_blank" title="Образец заявления увольнения по собственному желанию" href="/obrazec-zayavleniya-uvolneniya-po-sobstvennomu-jelaniyu/">Увольнение по желанию</a></li>


		 <li><a target="_blank" title="Прожиточный минимум 2 квартал 2014 года" href="/projitochnyy-minimum-2-kvartal-2014-goda/">Прожиточный минимум</a></li>

		 <li><a target="_blank" title="Товарная накладная скачать бланк 49кб 2014-2015" href="/tovarnaya-nakladnaya/">Накладная</a></li>
		 <li><a target="_blank" title="Товарная-транспортная накладная скачать бланк 2014-2015" href="/tovarno-transportnaya-nakladnaya/">ТТН</a></li>
		 <li><a target="_blank" title="Приходный кассовый ордер скачать бланк 2014-2015 образцы" href="/prihodnyy-kassovyy-order/">ПКО</a></li>
		 <li><a target="_blank" title="Расходный кассовый ордер скачать бланк 2014-2015 образцы" href="/rashodnyy-kassovyy-order/">РКО</a></li>
		 <li><a target="_blank" title="УПД: счет-фактура+накладная+акт всё в одной форме" href="/UPD/">УПД</a></li>
 <li><a target="_blank" title="Специальная оценка условий труда с 2014 года" href="/specialnaya-ocenka-usloviy-truda-s-2014-goda/">Оценка труда</a></li>


			  
			  
  <li><a target="_blank" title="Бизнес статьи" href="/ART/">Другие статьи</a></li>
	  	  


    </ul>
    </li>

</ul>
</td>
</tr></table>
</div>
<!--noindex-->
<table width="1024px" border="0" cellspacing="0" cellpadding="0"  align="center">
<tr>
<td >
<table width="100%" border="0" cellspacing="0" cellpadding="0" align="left">
<tr>
<td >
</td ><td >
<table border="0" cellspacing="0" cellpadding="3" align="center">

<tr align="center"><td style="font-size: 12.5pt;" colspan="3" align="center"><font color="blue">2014 год (III кв.)</font></td><td style="font-size: 12.5pt;" colspan="3" align="center"><font color="blue">2014 год (IV кв.)</font></td>    </tr>
<tr>
<td>




<table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="1">
<caption><b>июль</b></caption>
<tbody><tr bgcolor="#dddddd"><td>пн</td><td>вт</td><td>ср</td><td>чт</td><td>пт</td><td>сб</td><td>вс</td></tr>
<tr><td class="c">&nbsp;</td><td class="c">1</td><td class="c">2</td><td class="c">3</td><td class="c">4</td><td class="w">5</td><td class="w">6</td></tr>
<tr><td class="c">7</td><td class="c">8</td><td class="c">9</td><td class="c">10</td><td class="c">11</td><td class="w">12</td><td class="w">13</td></tr>
<tr><td class="c">14</td><td class="c" id="zx1507"><ul class="menu3"><li><a class="b">15</a><ul><li>Ежемесячно: Заплатить НДФЛ 13% за работников(в день выдачи зарплаты).<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ПФР за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежеквартально: Отчет 4-ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/ART/4FSS.php">Образец 4 ФСС</a></li><li>Заплатить налог НДФЛ 13% за ИП.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Заплатить налог НДФЛ 13% за ИП за первое полугодие.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="c">16</td><td class="c">17</td><td class="c">18</td><td class="w">19</td><td class="w" id="zx2007"><ul class="menu3"><li><a class="b">20</a><ul><li>Подать декларацию ЕНВД за II квартал.<br><a title="На сайте производится полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel" href="/envd/">Декларация ЕНВД калькулятор+бланк</a></li><li>Заплатить налог НДС за II квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Подать декларацию НДС за II квартал.<br><a target="_blank" title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Образец декларации</a></li></ul></li></ul></td></tr>
<tr><td class="c">21</td><td class="c">22</td><td class="c">23</td><td class="c">24</td><td class="c" id="zx2507"><ul class="menu3"><li><a class="b">25</a><ul><li>Заплатить УСН за II квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Заплатить ЕНВД за II квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="w">26</td><td class="w">27</td></tr>
<tr><td class="c" id="zx2807"><ul class="menu3"><li><a class="b">28</a><ul><li>Заплатить налог Налог на прибыль за II квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Подать декларацию по Налогу на прибыль за II квартал.<br><a target="_blank" href="/ART/nalog-na-pribil.php">Налог на прибыль для ООО.xls</a></li></ul></li></ul></td><td class="c">29</td><td class="c" id="zx3007">30</td><td class="c">31</td><td class="c">&nbsp;</td><td class="w">&nbsp;</td><td class="w">&nbsp;</td></tr>
</tbody></table>
</td><td><table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="1">
<caption><b>август</b></caption>
<tbody><tr bgcolor="#dddddd"><td>пн</td><td>вт</td><td>ср</td><td>чт</td><td>пт</td><td>сб</td><td>вс</td></tr>
<tr><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">1</td><td class="w">2</td><td class="w">3</td></tr>
<tr><td class="c">4</td><td class="c">5</td><td class="c">6</td><td class="c">7</td><td class="c">8</td><td class="w">9</td><td class="w">10</td></tr>
<tr><td class="c">11</td><td class="c">12</td><td class="c">13</td><td class="c">14</td><td class="c" id="zx1508"><ul class="menu3"><li><a class="b">15</a><ul><li>Персонифицированный учет(за работников)<br> II кв.<br><a title="Пошаговая инструкция сдачи РСВ-1 ПФР: РСВ-1, СЗВ-6-2, СЗВ-6-1, АДВ-6-2, АДВ-6-3" href="/rsv-1.php">Отчет РСВ-1 в ПФР: инструкция</a></li><li>Ежемесячно: Заплатить НДФЛ 13% за работников(в день выдачи зарплаты).<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ПФР за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="w">16</td><td class="w">17</td></tr>
<tr><td class="c">18</td><td class="c">19</td><td class="c">20</td><td class="c">21</td><td class="c">22</td><td class="w">23</td><td class="w">24</td></tr>
<tr><td class="c">25</td><td class="c">26</td><td class="c">27</td><td class="c">28</td><td class="c">29</td><td class="w">30</td><td class="w">31</td></tr>
</tbody></table>

</td><td><table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="1">
<caption><b>сентябрь</b></caption>
<tbody><tr bgcolor="#dddddd"><td>пн</td><td>вт</td><td>ср</td><td>чт</td><td>пт</td><td>сб</td><td>вс</td></tr>
<tr><td class="c">1</td><td class="c">2</td><td class="c">3</td><td class="c">4</td><td class="c">5</td><td class="w">6</td><td class="w">7</td></tr>
<tr><td class="c">8</td><td class="c">9</td><td class="c">10</td><td class="c">11</td><td class="c">12</td><td class="w">13</td><td class="w">14</td></tr>
<tr><td class="c" id="zx1509"><ul class="menu3"><li><a class="b">15</a><ul><li>Ежемесячно: Заплатить НДФЛ 13% за работников(в день выдачи зарплаты).<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ПФР за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="c">16</td><td class="c">17</td><td class="c">18</td><td class="c">19</td><td class="w">20</td><td class="w">21</td></tr>
<tr><td class="c">22</td><td class="c">23</td><td class="c">24</td><td class="c">25</td><td class="c">26</td><td class="w">27</td><td class="w">28</td></tr>
<tr><td class="c">29</td><td class="c">30</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="w">&nbsp;</td><td class="w">&nbsp;</td></tr>
</tbody></table>



</td>






<td>

<table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="1">
<caption><b>октябрь</b></caption>
<tbody><tr bgcolor="#dddddd"><td>пн</td><td>вт</td><td>ср</td><td>чт</td><td>пт</td><td>сб</td><td>вс</td></tr>
<tr><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">1</td><td class="c">2</td><td class="c">3</td><td class="w">4</td><td class="w">5</td></tr>
<tr><td class="c">6</td><td class="c">7</td><td class="c">8</td><td class="c">9</td><td class="c">10</td><td class="w">11</td><td class="w">12</td></tr>
<tr><td class="c">13</td><td class="c">14</td><td class="c" id="znet1510"><ul class="menu3"><li><a class="b">15</a><ul><li>Ежемесячно: Заплатить НДФЛ 13% за работников(в день выдачи зарплаты).<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ПФР за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежеквартально: Отчет 4-ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/ART/4FSS.php">Образец 4 ФСС</a></li><li>Заплатить налог НДФЛ 13% за ИП за третий квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="c">16</td><td class="c">17</td><td class="w">18</td><td class="w">19</td></tr>
<tr><td class="c" id="znet2010"><ul class="menu3"><li><a class="b">20</a><ul><li>Подать декларацию ЕНВД за III квартал.<br><a title="На сайте производится полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel" href="/envd/">Декларация ЕНВД калькулятор+бланк</a></li><li>Заплатить налог НДС за III квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Подать декларацию НДС за III квартал.<br><a target="_blank" title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Образец декларации</a></li></ul></li></ul></td><td class="c">21</td><td class="c">22</td><td class="c">23</td><td class="c">24</td><td class="w" id="znet2510"><ul class="menu3"><li><a class="b">25</a><ul><li>Заплатить УСН за III квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Заплатить ЕНВД за III квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="w">26</td></tr>
<tr><td class="c">27</td><td class="c" id="znet2810"><ul class="menu3"><li><a class="b">28</a><ul><li>Заплатить налог Налог на прибыль за III квартал.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Подать декларацию по Налогу на прибыль за III квартал.<br><a target="_blank" href="/ART/nalog-na-pribil.php">Налог на прибыль для ООО.xls</a></li></ul></li></ul></td><td class="c">29</td><td class="c">30</td><td class="c">31</td><td class="w">&nbsp;</td><td class="w">&nbsp;</td></tr>
</tbody></table>
</td><td><table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="1">

<caption><b>ноябрь</b></caption>
<tbody><tr bgcolor="#dddddd"><td>пн</td><td>вт</td><td>ср</td><td>чт</td><td>пт</td><td>сб</td><td>вс</td></tr>
<tr><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="w">1</td><td class="w">2</td></tr>
<tr><td class="w">3</td><td class="w">4</td><td class="c">5</td><td class="c">6</td><td class="c">7</td><td class="w">8</td><td class="w">9</td></tr>
<tr><td class="c">10</td><td class="c">11</td><td class="c">12</td><td class="c">13</td><td class="c">14</td><td class="w" id="znet1511"><ul class="menu3"><li><a class="b">15</a><ul><li>Персонифицированный учет(за работников)<br> III кв.<br><a title="Пошаговая инструкция сдачи РСВ-1 ПФР: РСВ-1, СЗВ-6-2, СЗВ-6-1, АДВ-6-2, АДВ-6-3" href="/rsv-1.php">Отчет РСВ-1 в ПФР: инструкция</a></li><li>Ежемесячно: Заплатить НДФЛ 13% за работников(в день выдачи зарплаты).<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ПФР за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="w">16</td></tr>
<tr><td class="c">17</td><td class="c">18</td><td class="c">19</td><td class="c">20</td><td class="c">21</td><td class="w">22</td><td class="w">23</td></tr>
<tr><td class="c">24</td><td class="c">25</td><td class="c">26</td><td class="c">27</td><td class="c">28</td><td class="w">29</td><td class="w">30</td></tr>
</tbody></table>
</td><td><table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="1">

<caption><b>декабрь</b></caption>

<tbody><tr bgcolor="#dddddd"><td>пн</td><td>вт</td><td>ср</td><td>чт</td><td>пт</td><td>сб</td><td>вс</td></tr>
<tr><td class="c">1</td><td class="c">2</td><td class="c">3</td><td class="c">4</td><td class="c">5</td><td class="w">6</td><td class="w">7</td></tr>
<tr><td class="c">8</td><td class="c">9</td><td class="c">10</td><td class="c">11</td><td class="c">12</td><td class="w">13</td><td class="w">14</td></tr>
<tr><td class="c" id="znet1512"><ul class="menu3"><li><a class="b">15</a><ul><li>Ежемесячно: Заплатить НДФЛ 13% за работников(в день выдачи зарплаты).<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ПФР за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li><li>Ежемесячно: Заплатить в ФСС за работников.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="c">16</td><td class="c">17</td><td class="c">18</td><td class="c">19</td><td class="w">20</td><td class="w">21</td></tr>
<tr><td class="c">22</td><td class="c">23</td><td class="c">24</td><td class="c">25</td><td class="c">26</td><td class="w">27</td><td class="w">28</td></tr>
<tr><td class="c">29</td><td class="c">30</td><td class="g" id="znet3112"><ul class="menu3"><li><a class="b">31</a><ul><li>Заплатить ОПС ПФР за самого ИП.<br><a title="Основные Налоги ИП и Организаций. Доступно и без воды со всеми документами" href="/nalog/">Платежки и квитанции</a></li></ul></li></ul></td><td class="c">&nbsp;</td><td class="c">&nbsp;</td><td class="w">&nbsp;</td><td class="w">&nbsp;</td></tr>

</tbody></table>




</td>








<td>
<a style="color:WHITE" target="_blank" href="/nalog/kalendar.php" title="Календарь налогов: УСН, ЕНВД, ОСН, Платеж ИП, За работников ПФР, ОПС, ФОМС, ФСС, организаций"><img border="25" src="/str.gif" alt="Налоговый календарь 2014-2015" /></a>
</td>


</tr>



<tr><td colspan="6" ><font class="w">красным</font> - праздничные и выходные, <font class="g">зелёным</font> - сокращенные, <font class="b">черным</font> - дни отчетов/платежей.</td></tr>


</table>



</td></tr></table>


<td>

<!-- VK Widget -->
<script type="text/javascript" src="http://vkontakte.ru/js/api/openapi.js?10" charset="windows-1251"></script>
<script type="text/javascript"><!--
  VK.init({apiId: 1977013, onlyWidgets: true});
//--></script>
<div id="vk_groups"></div>
<script type="text/javascript"><!--
VK.Widgets.Group("vk_groups", {mode: 0, width: "200", height: "100"}, 12237151);
--></script>

</td></tr></table>
	</div>
<!--/noindex-->



</td>

<td valign="top">

<div style="width:224px; height:320px; overflow:auto; ">
</div>
<font style="font-size: 10.5pt;font-weight:bold;">Новости:</font><br />
<font color="red">* </font>С 2015 года МРОТ составит 5 965 руб(+7,4%).<br />
<font color="red">* </font>С 2015 года ИП и организации 25 человек(было 50) и более должны <a target="_blank" href="/otchetnost-FSS-i-PFR-tolko-v-elektronnom-vide/">сдавать отчетность ФСС и ПФР только в электронном виде</a>.<br />
<font color="red">* </font>С 2015 года ИП все страховые взносы нужно платить с копейками не округляя.<br />
<font color="red">* </font>C 7 августа 2014 года <a target="_blank"  title="Список запрещенных товаров(подробный) от 7 августа 2014 года" href="/spisok-zapreschennyh-tovarov/">введён запрет на некоторые товары из западных</a>.<br />
<font color="red">* </font>C 1 июня 2014 года <a target="_blank"  title="Отмена кассовой дисциплины для ИП с 1 июня 2014 года" href="/otmena-kassovoy-discipliny-s-1-iyunya-2014-goda/">для всех ИП отменили кассовую дисциплину</a>.<br />
<font color="red">* </font>Смотрите <a target="_blank"  title="Календарь налогов: УСН, ЕНВД, ОСН, Платеж ИП, За работников ПФР, ОПС, ФОМС, ФСС, организаций" href="/nalog/kalendar.php">налоговый календарь(с праздниками) на 2014-2015 год</a>.<br />
<font color="red">* </font>С 2014 года <a target="_blank" href="/OKTMO/">вместо ОКАТО нужно указывать ОКТМО</a>.<br />
<font color="red">* </font>В 2014 году <a target="_blank" href="http://ipipip.ru/platej-ip/">платеж ИП: 20727,53 руб + 1% от дохода выше 300 т.р.</a>.<br />




 <p class="zag">Для расчетов:</p>
<p><a target="_blank"  href="/kz/">Калькулятор зарплаты</a> расчет зарплаты (и налога НДФЛ), больничного и пенсионных за определенный период.</p>
<p><a  target="_blank" href="http://www.b-kontur.ru?p=1358"  rel="nofollow">Бухгалтерия онлайн</a> С возможностью отчетов через интернет в электронном виде.</p>
<p><a target="_blank"  href="/usn/">Программа расчета УСН</a> Калькулятор-онлайн налога УСН: На сайте производится полный расчет всех показателей декларации УСН БЕСПЛАТНО.</p>
<p><a target="_blank"  href="/envd/">Программа расчета ЕНВД</a> Калькулятор-онлайн налога ЕНВД: Расчет показателей декларации ЕНВД по базовой доходности и коэффициентам БЕСПЛАТНО.</p>
<p><a target="_blank" href="http://www.b-kontur.ru/light?p=1358" rel="nofollow">Отчетность через Интернет от Контур</a> для ИП на УСН и ЕНВД 150 р./месяц(30 дней бесплатно). При переходе с этого сайта и первой оплате - три месяца в подарок.</p>
<p style="font-size: 10.5pt;font-weight:bold;">Для регистрации:</p>
<p><a target="_blank" href="https://service.nalog.ru/addrno.do" rel="nofollow">Адреса налоговых инспекций</a> ИФНС Москвы, Петербурга и других городов России(налог.ру). Место <a target="_blank" title="Процедура регистрации ИП по шагам 2014-2015. Образцы документы для регистрации ИП. Выбор кодов ОКВЭД для ИП 2014-2015. Образец заявления регистрации ИП" href="/index2.php">регистрации ИП</a> и <a target="_blank" title="Процедура регистрации ООО по шагам 2014-2015. Образцы документы для регистрации ООО. Выбор кодов ОКВЭД для ООО 2014-2015. Образец заявления регистрации ООО" href="/index4.php">регистрации ООО</a> <br /><b>в Москве в  № 46 налоговой</b> по адресу: 125373, г. Москва, Походный проезд, владение 3, корп.1, 5 этаж тел: +7(495) 400-32-78<br /><b>в Петербурге в 15 налоговой</b>: 197376, Санкт-Петербург, ул. Красного Текстильщика, д. 10-12, литер "О" (вход с Синопской набережной) тел: +7(812) 335-14-03 </p>


<!--table cellpadding="5" cellspacing="0"><tr><td></td></tr></table-->
<p><a target="_blank" href="http://www.pfrf.ru/opfr/" rel="nofollow">Адреса отделений пенсионного фонда</a> Москвы, Петербурга и других городов России(pfrf.ru). Вы должны <a target="_blank" title="Постановка на учет ИП и ООО в пенсионный, статистику, ФОМС, ФСС. А также открытие р/с, изготовление печати, регистрация ККМ" href="/index3.php">встать на учет в пенсионный</a> в течении пяти дней после регистрации ИП или ООО</p>
<p><a target="_blank" href="/centry-zanyatosti-rossii.php">Адреса центров занятости</a><br /> Москвы, Петербурга и других городов России. Для тех кто хочет получить консультацию, <a target="_blank" title="Субсидия 58800 т.р. за предоставление бизнес плана. Консультации центра занятости, компенсация расходов на регистрацию ИП, ООО"  href="/ART/art8.php">компенсацию расходов на регистрацию, субсидию 58 800 руб.</a></p>
<p><a target="_blank" href="http://www.allbanks.ru/" rel="nofollow">Адреса банков</a> Москвы, Петербурга и других городов России</p>
<p class="zag">Ссылки:</p>
<p><a target="_blank"  href="/podderjka-malogo-biznesa.php" >Центры и фонды поддержки малого бизнеса</a> Москвы, Петербурга и других городов России.<br />
<a  target="_blank" href="https://service.nalog.ru/debt/"  rel="nofollow" >www.nalog.ru Задолженность налогоплательщика</a> Покажет задолженность физ.лица перед налоговой ИФНС по ФИО и ИНН.<br />
<a class="in"  onclick="look('div5565889'); return false;">Рейтинг городов:</a>
<div id="div5565889" style="display:none">
регистрация ИП, ООО, налоги, налоговые, бизнес
<ol>
<li>Москва(77)</li>
<li>Санкт-Петербург(СПб)(78)</li>
<li>Нижний Новгород(52)</li>
<li>Екатеринбург(66)</li>
<li>Казань(16)</li>
<li>Новосибирск(54)</li>
<li>Ростов-на-Дону(61)</li>
<li>Воронеж(36)</li>
<li>Саратов(64)</li>
<li>Уфа(02)</li>
<li>Пермь(59)</li>
<li>Красноярск(24)</li> 
<li>Люберцы(Московская область)(50)</li>
<li>Химки(Московская область)(50)</li>
<li>Самара(63)</li>
<li>Волгоград(34)</li>
<li>Рязань(62)</li>
<li>Омск(55)</li>
<li>Челябинск(74)</li>
<li>Краснодар(23)</li>
<li>Тольятти(63)</li>
<li>Ижевск(18)</li>
<li>Ярославль(76)</li>
</ol>
</div>

</td>
</tr></table>
<hr />


<table>
<tr>
<td valign="top" rowspan="2">
<p>При вопросе укажите: 1)вы ИП или организация 2)налог(УСН/ ОСНО, ЕНВД)<br />
Отвечайте за меня, кто сможет. Любое знание и опыт могут быть полезными. Леонид</p>
<div id="vk_comments"></div>
<script type="text/javascript"><!--
VK.Widgets.Comments("vk_comments", {limit: 4, width: "496"});
--></script>

</td>
<td valign="top">

<script type="text/javascript" src="http://vkontakte.ru/js/api/share.js?6" charset="windows-1251"></script>
<script type="text/javascript"><!--
document.write(VK.Share.button(false,{type: "round", text: "вВосторге"}));
--></script>
<br />








</td>
<td valign="top">
<script type="text/javascript" src="//yandex.st/share/share.js"charset="utf-8"></script>
<div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="none" data-yashareQuickServices="yaru,facebook,twitter,odnoklassniki,moimir,lj,moikrug,gplus"></div> 


</td>
</tr>

<tr>

<td colspan="2" valign="top">

</td>
</tr>
</table>
  <table width="99%"  align="center">
<tr>
<td>
<a target="_blank" title="Календарь налогов: УСН, ЕНВД, ОСН, Платеж ИП, За работников ПФР, ОПС, ФОМС, ФСС, организаций" href="/nalog/kalendar.php">Календарь налогов 2014</a>
</td>
<td>
<a target="_blank" title="Калькулятор расчет зарплаты, больничных, отпускных и НДФЛ за определенный период БЕСПЛАТНО!" href="/kz/">Расчет зарплаты и больничного</a>
</td>
<td>
<a target="_blank" title="На сайте производится полный расчет всех показателей декларации УСН и выгрузка в файл Excel" href="/usn/">Калькулятор УСН</a>
</td>
<td>
<a target="_blank" title="На сайте производится полный расчет всех показателей декларации ЕНВД и выгрузка в файл Excel" href="/envd/">Калькулятор ЕНВД</a>
</td>
<td>
<a target="_blank" title="Страница с образцами нулевых деклараций УСН, ЕНВД и ОСНО для налоговой" href="/nulevaia-deklaracia.php">Нулевая отчетность</a>
</td>
<td>
<a target="_blank" title="Налоги и сборы ИП. Упрощенка, вмененка, пенсионный" href="/nalog/">Кратко о налогах</a>
</td>
</tr>
</table>

<hr />






<table width="100%"><tr>
<td align="left" valign="top" width="400px">

<p><a style="font-size: 12.5pt;" title="Перейти наверх, к меню" href="#" onclick="top.goTop(); return false;" >Наверх к главному меню</a></p> 

<p>
Сегодня: 09 ноября, 2014 г. воскресенье - 22:50:28 МСК</p> 

</td>
<td align="right">

<!--noindex-->
<!--LiveInternet logo--><a rel="nofollow" href="http://www.liveinternet.ru/click"
target="_blank"><img src="http://counter.yadro.ru/logo?21.8"
title="LiveInternet: показано число просмотров за 24 часа, посетителей за 24 часа и за сегодня"
alt="" border="0" width="88" height="31"/></a><!--/LiveInternet-->

<!--Rating@Mail.ru counter-->
<script language="javascript" type="text/javascript"><!--
d=document;var a='';a+=';r='+escape(d.referrer);js=10;//--></script>
<script language="javascript1.1" type="text/javascript"><!--
a+=';j='+navigator.javaEnabled();js=11;//--></script>
<script language="javascript1.2" type="text/javascript"><!--
s=screen;a+=';s='+s.width+'*'+s.height;
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;//--></script>
<script language="javascript1.3" type="text/javascript"><!--
js=13;//--></script><script language="javascript" type="text/javascript"><!--
d.write('<a rel="nofollow" href="http://top.mail.ru/jump?from=1602586" target="_top">'+
'<img src="http://d4.c7.b8.a1.top.mail.ru/counter?id=1602586;t=59;js='+js+
a+';rand='+Math.random()+'" alt="Рейтинг@Mail.ru" border="0" '+
'height="31" width="88"><\/a>');if(11<js)d.write('<'+'!-- ');//--></script>
<noscript><a rel="nofollow" target="_top" href="http://top.mail.ru/jump?from=1602586">
<img src="http://d4.c7.b8.a1.top.mail.ru/counter?js=na;id=1602586;t=59" 
height="31" width="88" border="0" alt="Рейтинг@Mail.ru"></a></noscript>
<script language="javascript" type="text/javascript"><!--
if(11<js)d.write('--'+'>');//--></script>
<!--//Rating@Mail.ru counter-->
















<p style="font-size: 7pt;"><font style="font-weight:bold;font-size: 8pt;">ипипип</font> © 2009-2014 Автор сайта: <a rel="author" target="_blank" style="font-size: 7pt;" title="E-mail создателя сайта ipipip.ru"  href="mailto:zabelinleo@yandex.ru">Леонид Забелин</a> <a target="_blank" style="font-size: 7pt;" href="https://plus.google.com/u/0/109394987782396328521?rel=author">Google+</a></p>
<!--/noindex-->

</td>
</tr></table>









</div>
<script type="text/javascript"><!--
function addLink() {
    var body_element = document.getElementsByTagName('body')[0];
    var selection;
    selection = window.getSelection();
    var pagelink = "<br /> Подробнее: "+document.location.href+""; // В этой строке поменяйте текст на свой
    var copytext = selection + pagelink;
    var newdiv = document.createElement('div');
    newdiv.style.position='absolute';
    newdiv.style.left='-99999px';
    body_element.appendChild(newdiv);
    newdiv.innerHTML = copytext;
    selection.selectAllChildren(newdiv);
    window.setTimeout(function() {
        body_element.removeChild(newdiv);
    },0);
}
document.oncopy = addLink;



(function() {


function $(id){
	return document.getElementById(id);
}

function goTop(acceleration, time) {
	acceleration = acceleration || 0.1;
	time = time || 12;

	var dx = 0;
	var dy = 0;
	var bx = 0;
	var by = 0;
	var wx = 0;
	var wy = 0;

	if (document.documentElement) {
		dx = document.documentElement.scrollLeft || 0;
		dy = document.documentElement.scrollTop || 0;
	}
	if (document.body) {
		bx = document.body.scrollLeft || 0;
		by = document.body.scrollTop || 0;
	}
	var wx = window.scrollX || 0;
	var wy = window.scrollY || 0;

	var x = Math.max(wx, Math.max(bx, dx));
	var y = Math.max(wy, Math.max(by, dy));

	var speed = 1 + acceleration;
	window.scrollTo(Math.floor(x / speed), Math.floor(y / speed));
	if(x > 0 || y > 0) {
		var invokeFunction = "top.goTop(" + acceleration + ", " + time + ")"
		window.setTimeout(invokeFunction, time);
	}
	return false;
}

//*
function scrollTop(){
	var el = $('gotop');
	var stop = (document.body.scrollTop || document.documentElement.scrollTop);
	if(stop>400){
		if(el.style.display!='block'){ 
			el.style.display='block'; 
			smoothopaque(el, 0, 100, 1); 
		}
	}
	else 
		el.style.display='none';
		
	return false;
}

// Плавная смена прозрачности
function smoothopaque(el, startop, endop, inc){
	op = startop;
	// Устанавливаем прозрачность
	setopacity(el, op);
	// Начинаем изменение прозрачности
	setTimeout(slowopacity, 1);
	function slowopacity(){
		if(startop < endop){
			op = op + inc;
			if(op < endop){
				setTimeout(slowopacity, 1);
			}
		}else{
			op = op - inc;
			if(op > endop){
				setTimeout(slowopacity, 1);
			}
		}
		setopacity(el, op);		
	};
};
// установка opacity
function setopacity(el, opacity){
	el.style.opacity = (opacity/100);
	el.style.filter = 'alpha(opacity=' + opacity + ')';
};

if (window.addEventListener){
	window.addEventListener("scroll", scrollTop, false);
	window.addEventListener("load", scrollTop, false);
}
else if (window.attachEvent){
	window.attachEvent("onscroll", scrollTop);
	window.attachEvent("onload", scrollTop);
}	


window['top'] = {};
window['top']['goTop'] = goTop;			
			
})();



//--></script>
<a id="gotop" class="scrollTop" href="#" onclick="top.goTop(); return false;"></a>

</body>

 </html>




	
